<?php
$chemical_drugs_list = [
    [
        "key" => "ریتالین 10 میلیگرم  قرص-61",
        "value" => "ریتالین 10 میلیگرم  قرص-61",
    ],
    [
        "key" => "آب مقطر شیشه ای/آمپول/5 میلی لیتر-1003",
        "value" => "آب مقطر شیشه ای/آمپول/5 میلی لیتر-1003",
    ],
    [
        "key" => "آپومورفین هیدروکلراید/تزریقى/10 میلی گرم/میلی لیتر-1006",
        "value" => "آپومورفین هیدروکلراید/تزریقى/10 میلی گرم/میلی لیتر-1006",
    ],
    [
        "key" => "آتروپین سولفات/آمپول/0.5میلی گرم/1 میلی لیتر داروپخش-1010",
        "value" => "آتروپین سولفات/آمپول/0.5میلی گرم/1 میلی لیتر داروپخش-1010",
    ],
    [
        "key" => "آتروپین سولفات/آمپول/1میلیگرم/میلیلیتر, 10میلیلیتر-1011",
        "value" => "آتروپین سولفات/آمپول/1میلیگرم/میلیلیتر, 10میلیلیتر-1011",
    ],
    [
        "key" => "آدنوزین/آمپول/2م ل کلاریس-1012",
        "value" => "آدنوزین/آمپول/2م ل کلاریس-1012",
    ],
    [
        "key" => "آرژینین هیدروکلراید/تزریقى/-1013",
        "value" => "آرژینین هیدروکلراید/تزریقى/-1013",
    ],
    [
        "key" => "آزاتیوپورین/تزریقى/50میلی گرم-1014",
        "value" => "آزاتیوپورین/تزریقى/50میلی گرم-1014",
    ],
    [
        "key" => "آسپاراژیناز/ویال/10000 واحدی/اسپکتریلا/ آرام-1015",
        "value" => "آسپاراژیناز/ویال/10000 واحدی/اسپکتریلا/ آرام-1015",
    ],
    [
        "key" => "آسیکلوویر/ویال/250 میلی گرم ایرانی اکسیر-1016",
        "value" => "آسیکلوویر/ویال/250 میلی گرم ایرانی اکسیر-1016",
    ],
    [
        "key" => "آمپی سیلین سدیم/ویال/1 گرم/دانا-1018",
        "value" => "آمپی سیلین سدیم/ویال/1 گرم/دانا-1018",
    ],
    [
        "key" => "آمپی سیلین سدیم/ویال/250 میلی گرم-1019",
        "value" => "آمپی سیلین سدیم/ویال/250 میلی گرم-1019",
    ],
    [
        "key" => "آمپی سیلین سدیم/ویال/500 میلی گرم/ دانا-1020",
        "value" => "آمپی سیلین سدیم/ویال/500 میلی گرم/ دانا-1020",
    ],
    [
        "key" => "آمرینون (لاکتات)/تزریقى/100 میلی گرم/20 میلی لیتر-1021",
        "value" => "آمرینون (لاکتات)/تزریقى/100 میلی گرم/20 میلی لیتر-1021",
    ],
    [
        "key" => "آمفوتریسین بی لیپوزومال/ویال/50 میلی گرم/BHARAT /تدبیر کالای جم-1022",
        "value" => "آمفوتریسین بی لیپوزومال/ویال/50 میلی گرم/BHARAT /تدبیر کالای جم-1022",
    ],
    [
        "key" => "آمیکاسین سولفات/آمپول/100 میلی گرم-1024",
        "value" => "آمیکاسین سولفات/آمپول/100 میلی گرم-1024",
    ],
    [
        "key" => "آمیکاسین سولفات/آمپول/500 میلی گرم/ کاسپین تامین-1025",
        "value" => "آمیکاسین سولفات/آمپول/500 میلی گرم/ کاسپین تامین-1025",
    ],
    [
        "key" => "آمیل نیتریت/ویال/-1026",
        "value" => "آمیل نیتریت/ویال/-1026",
    ],
    [
        "key" => "آمینوفیلین/250آمپول/10میلی لیتر سینادارو-1028",
        "value" => "آمینوفیلین/250آمپول/10میلی لیتر سینادارو-1028",
    ],
    [
        "key" => "آمیودارون هیدروکلراید/آمپول 150/3-1029",
        "value" => "آمیودارون هیدروکلراید/آمپول 150/3-1029",
    ],
    [
        "key" => "آنتی- دی ایمونوگلوبولین/تزریقى/300میکروگرم متخصص زنان-1030",
        "value" => "آنتی- دی ایمونوگلوبولین/تزریقى/300میکروگرم متخصص زنان-1030",
    ],
    [
        "key" => "آنتی موسیت ایمونوگلوبولین/تزریقى/50میلیگرم/میلی لیتر/5میلی لیتر-1032",
        "value" => "آنتی موسیت ایمونوگلوبولین/تزریقى/50میلیگرم/میلی لیتر/5میلی لیتر-1032",
    ],
    [
        "key" => "آنتی لمفوسیت ایمونوگلوبولین/تزریقى/20میلیگرم/میلی لیتر, 5میلیلیتر-1033",
        "value" => "آنتی لمفوسیت ایمونوگلوبولین/تزریقى/20میلیگرم/میلی لیتر, 5میلیلیتر-1033",
    ],
    [
        "key" => "آنتی لمفوسیت ایمونوگلوبولین/تزریقى/50 میلی گرم/میلی لیتر-1034",
        "value" => "آنتی لمفوسیت ایمونوگلوبولین/تزریقى/50 میلی گرم/میلی لیتر-1034",
    ],
    [
        "key" => "فاکتورهشت ضد هموفیلی/تزریقى/250 واحد/اکتافارما-1035",
        "value" => "فاکتورهشت ضد هموفیلی/تزریقى/250 واحد/اکتافارما-1035",
    ],
    [
        "key" => "فاکتورهشت ضد هموفیلی/ویال/500 واحد(سافاکتور)-1036",
        "value" => "فاکتورهشت ضد هموفیلی/ویال/500 واحد(سافاکتور)-1036",
    ],
    [
        "key" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,10میلیل-1042",
        "value" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,10میلیل-1042",
    ],
    [
        "key" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,100میلی-1044",
        "value" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,100میلی-1044",
    ],
    [
        "key" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر,10میلیل-1045",
        "value" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر,10میلیل-1045",
    ],
    [
        "key" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر100میلیل-1047",
        "value" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر100میلیل-1047",
    ],
    [
        "key" => "اپیروبیسین/تزریقى/10میلی گرم pfizer-1049",
        "value" => "اپیروبیسین/تزریقى/10میلی گرم pfizer-1049",
    ],
    [
        "key" => "اپیروبیسین/تزریقى/50 میلی گرم-1050",
        "value" => "اپیروبیسین/تزریقى/50 میلی گرم-1050",
    ],
    [
        "key" => "اتوپوزاید/تزریقى/100میلیگرم/5م ل / شفایاب گستر-1053",
        "value" => "اتوپوزاید/تزریقى/100میلیگرم/5م ل / شفایاب گستر-1053",
    ],
    [
        "key" => "اتومیدیت/تزریقى/2میلیگرم/میلی لیتر/10میلیلیتر جان سن-1054",
        "value" => "اتومیدیت/تزریقى/2میلیگرم/میلی لیتر/10میلیلیتر جان سن-1054",
    ],
    [
        "key" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/1500 واحد-1056",
        "value" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/1500 واحد-1056",
    ],
    [
        "key" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/500 واحد-1057",
        "value" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/500 واحد-1057",
    ],
    [
        "key" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/5000 واحد با حلال-1058",
        "value" => "اچ سی جی (کوریونیک گونادوتروپین)/ویال/5000 واحد با حلال-1058",
    ],
    [
        "key" => "ادروفونیوم کلراید/تزریقى/10میلی گرم/میلی لیتر-1062",
        "value" => "ادروفونیوم کلراید/تزریقى/10میلی گرم/میلی لیتر-1062",
    ],
    [
        "key" => "اریتروپویتین انسانی 2،000واحد/ویال/2،000واحد/سیناژن-1063",
        "value" => "اریتروپویتین انسانی 2،000واحد/ویال/2،000واحد/سیناژن-1063",
    ],
    [
        "key" => "اسکن لوکس ویال300/50*-1064",
        "value" => "اسکن لوکس ویال300/50*-1064",
    ],
    [
        "key" => "اسپکتینومایسین/تزریقى/2 گرم-1066",
        "value" => "اسپکتینومایسین/تزریقى/2 گرم-1066",
    ],
    [
        "key" => "استرادیول والرات/آمپول/10 میلی گرم/میلی لیتر جابربن حیان-1068",
        "value" => "استرادیول والرات/آمپول/10 میلی گرم/میلی لیتر جابربن حیان-1068",
    ],
    [
        "key" => "استرپتوکینار/ویال/1500000واحد-1071",
        "value" => "استرپتوکینار/ویال/1500000واحد-1071",
    ],
    [
        "key" => "استرپتومایسین/تزریقى/1 گرم جابربن حیان-1072",
        "value" => "استرپتومایسین/تزریقى/1 گرم جابربن حیان-1072",
    ],
    [
        "key" => "استروژن کونژوگه/تزریقى/5 میلیگرم/میلیلیتر, 5میلیلیتر-1073",
        "value" => "استروژن کونژوگه/تزریقى/5 میلیگرم/میلیلیتر, 5میلیلیتر-1073",
    ],
    [
        "key" => "استیل سیستئین/آمپول/2 گرم  اکسیر-1075",
        "value" => "استیل سیستئین/آمپول/2 گرم  اکسیر-1075",
    ],
    [
        "key" => "پیچ کانولیتد6/5سلف 32سایز 90-1076",
        "value" => "پیچ کانولیتد6/5سلف 32سایز 90-1076",
    ],
    [
        "key" => "اسمولول هیدروکلراید/تزریقى/250میلیگرم/میلیلیتر/10میلیلیتر-1077",
        "value" => "اسمولول هیدروکلراید/تزریقى/250میلیگرم/میلیلیتر/10میلیلیتر-1077",
    ],
    [
        "key" => "افدرین سولفات/آمپول/تزریقى/50 میلی گرم / استروپ-1078",
        "value" => "افدرین سولفات/آمپول/تزریقى/50 میلی گرم / استروپ-1078",
    ],
    [
        "key" => "اکتروتاید/آمپول/0.05میلیگرم کاسپین تامین-1079",
        "value" => "اکتروتاید/آمپول/0.05میلیگرم کاسپین تامین-1079",
    ],
    [
        "key" => "اکسی توسین/آمپول/10 واحد/1میلی لیتر/کاسپین-1083",
        "value" => "اکسی توسین/آمپول/10 واحد/1میلی لیتر/کاسپین-1083",
    ],
    [
        "key" => "اندانسترون/آمپول/4میلیگرم-1086",
        "value" => "اندانسترون/آمپول/4میلیگرم-1086",
    ],
    [
        "key" => "اندانسترون 8/آمپول/2میلی گرم / 4 میلیلیتر/شهید قاضی-1087",
        "value" => "اندانسترون 8/آمپول/2میلی گرم / 4 میلیلیتر/شهید قاضی-1087",
    ],
    [
        "key" => "انسولین ان پی اچ انسانی/ویال-1088",
        "value" => "انسولین ان پی اچ انسانی/ویال-1088",
    ],
    [
        "key" => "انسولین ان پی اچ یک واحد-1090",
        "value" => "انسولین ان پی اچ یک واحد-1090",
    ],
    [
        "key" => "انسولین لومیر levemir-1091",
        "value" => "انسولین لومیر levemir-1091",
    ],
    [
        "key" => "انسولین رگولار انسانی/ویال ساوه-1092",
        "value" => "انسولین رگولار انسانی/ویال ساوه-1092",
    ],
    [
        "key" => "انسولین زینک انسانی/ویال/100 واحدی/1 میلی لیتر-1093",
        "value" => "انسولین زینک انسانی/ویال/100 واحدی/1 میلی لیتر-1093",
    ],
    [
        "key" => "اوروکیناز/ویال/75000واحدی-1096",
        "value" => "اوروکیناز/ویال/75000واحدی-1096",
    ],
    [
        "key" => "ایداروبیسین ویال 1mg/1ml تزریقى/10 میلی/نانو الوند-1098",
        "value" => "ایداروبیسین ویال 1mg/1ml تزریقى/10 میلی/نانو الوند-1098",
    ],
    [
        "key" => "ایداروبیسین/تزریقى/5 میلی گرم-1099",
        "value" => "ایداروبیسین/تزریقى/5 میلی گرم-1099",
    ],
    [
        "key" => "ایزوپروترنول هیدروکلراید/ویال/0.2میلی گرم/میلی لیتر-1101",
        "value" => "ایزوپروترنول هیدروکلراید/ویال/0.2میلی گرم/میلی لیتر-1101",
    ],
    [
        "key" => "ایفوسفامید/تزریقى/1گرم-1104",
        "value" => "ایفوسفامید/تزریقى/1گرم-1104",
    ],
    [
        "key" => "تتابولین (تتانوس ایمونوگلوبولین)/ویال/250واحدی/green gross-1107",
        "value" => "تتابولین (تتانوس ایمونوگلوبولین)/ویال/250واحدی/green gross-1107",
    ],
    [
        "key" => "ایمی پنم+سیلاستاتین تزریقى 500م.گ/500م.گ/ دانا-1111",
        "value" => "ایمی پنم+سیلاستاتین تزریقى 500م.گ/500م.گ/ دانا-1111",
    ],
    [
        "key" => "ایمی پرامین/آمپول/25 میلی گرم/2میلی لیتر-1112",
        "value" => "ایمی پرامین/آمپول/25 میلی گرم/2میلی لیتر-1112",
    ],
    [
        "key" => "اینترفرون آلفا-2بی 3مگا/ویال/-1113",
        "value" => "اینترفرون آلفا-2بی 3مگا/ویال/-1113",
    ],
    [
        "key" => "اینترفرون آلفا-2بی 5میلیون ویال-1114",
        "value" => "اینترفرون آلفا-2بی 5میلیون ویال-1114",
    ],
    [
        "key" => "اینترفرون بتا 3 مگا/ویال/-1115",
        "value" => "اینترفرون بتا 3 مگا/ویال/-1115",
    ],
    [
        "key" => "پانتازول ویال 40 م گ /داروپخش-1116",
        "value" => "پانتازول ویال 40 م گ /داروپخش-1116",
    ],
    [
        "key" => "آیوپروماید/ویال/300میلی گرم ید/میلی لیتر/50میل-1119",
        "value" => "آیوپروماید/ویال/300میلی گرم ید/میلی لیتر/50میل-1119",
    ],
    [
        "key" => "آیوپروماید/ویال/370میلیگرم ید/میلیلیتر/50میلیل-1120",
        "value" => "آیوپروماید/ویال/370میلیگرم ید/میلیلیتر/50میلیل-1120",
    ],
    [
        "key" => "آیوپروماید/ویال/240میلیگرم ید/میلیلیتر, 20میلی-1123",
        "value" => "آیوپروماید/ویال/240میلیگرم ید/میلیلیتر, 20میلی-1123",
    ],
    [
        "key" => "آیوپروماید/ویال/300میلیگرم ید/میلیلیتر,20میلیل-1124",
        "value" => "آیوپروماید/ویال/300میلیگرم ید/میلیلیتر,20میلیل-1124",
    ],
    [
        "key" => "بتامتازون/آمپول/4 میلی گرم/اکسیر-1127",
        "value" => "بتامتازون/آمپول/4 میلی گرم/اکسیر-1127",
    ],
    [
        "key" => "بتامتازون LA/آمپول/1میلی لیتر/کاسپین-1128",
        "value" => "بتامتازون LA/آمپول/1میلی لیتر/کاسپین-1128",
    ],
    [
        "key" => "برتیلیوم توسیلات/آمپول/50میلیگرم/میلیلیتر,10میلیلیتر-1129",
        "value" => "برتیلیوم توسیلات/آمپول/50میلیگرم/میلیلیتر,10میلیلیتر-1129",
    ],
    [
        "key" => "برتیلیوم توسیلات/آمپول/50میلیگرم/میلیلیتر,20میلیلیتر-1130",
        "value" => "برتیلیوم توسیلات/آمپول/50میلیگرم/میلیلیتر,20میلیلیتر-1130",
    ],
    [
        "key" => "برم هگزین/آمپول/4 م گ*2 م ل/8 م گ/خارجی/CbC-1131",
        "value" => "برم هگزین/آمپول/4 م گ*2 م ل/8 م گ/خارجی/CbC-1131",
    ],
    [
        "key" => "بلئومایسین سولفات/تزریقى/15 واحد / kEMEX /تدبیر کالای جم-1132",
        "value" => "بلئومایسین سولفات/تزریقى/15 واحد / kEMEX /تدبیر کالای جم-1132",
    ],
    [
        "key" => "بنزتروپین مسیلات/آمپول/1میلیگرم/میلیلیتر,2میلیلیتر-1133",
        "value" => "بنزتروپین مسیلات/آمپول/1میلیگرم/میلیلیتر,2میلیلیتر-1133",
    ],
    [
        "key" => "بوپرنورفین/آمپول/0/3میلی گرم/1میلی لیتر-1134",
        "value" => "بوپرنورفین/آمپول/0/3میلی گرم/1میلی لیتر-1134",
    ],
    [
        "key" => "بوپیواکائین هیدروکلراید/ویال/0.25%/10میلی لیتر-1135",
        "value" => "بوپیواکائین هیدروکلراید/ویال/0.25%/10میلی لیتر-1135",
    ],
    [
        "key" => "بوپیواکائین نخاعی خارجی هیدروکلراید/ویال/0.5%/10میلی لیتر-1136",
        "value" => "بوپیواکائین نخاعی خارجی هیدروکلراید/ویال/0.5%/10میلی لیتر-1136",
    ],
    [
        "key" => "بوپیواکائین هیدروکلراید/ویال/0.5%/4میلی لیتر(مارکایین)-نواوران فخر دارو-1137",
        "value" => "بوپیواکائین هیدروکلراید/ویال/0.5%/4میلی لیتر(مارکایین)-نواوران فخر دارو-1137",
    ],
    [
        "key" => "بوسرلین استات/ویال/5/5میلی گرم. 5/5میلی لیتر-1141",
        "value" => "بوسرلین استات/ویال/5/5میلی گرم. 5/5میلی لیتر-1141",
    ],
    [
        "key" => "پاپاورین هیدروکلراید/تزریقى/40 میلی گرم*م ل/1 م ل/واریان فارمد-1143",
        "value" => "پاپاورین هیدروکلراید/تزریقى/40 میلی گرم*م ل/1 م ل/واریان فارمد-1143",
    ],
    [
        "key" => "پانکورانیوم بروماید/آمپول/4میلی گرم/2میلی لیتر داروپخش-1145",
        "value" => "پانکورانیوم بروماید/آمپول/4میلی گرم/2میلی لیتر داروپخش-1145",
    ],
    [
        "key" => "پتنت بلو/ویال/2.5%/2میلی لیتر-1147",
        "value" => "پتنت بلو/ویال/2.5%/2میلی لیتر-1147",
    ],
    [
        "key" => "رمدسیویر 100/ویال/روناک-1148",
        "value" => "رمدسیویر 100/ویال/روناک-1148",
    ],
    [
        "key" => "پرالیدوکسیم کلراید/تزریقى/1 گرم-1149",
        "value" => "پرالیدوکسیم کلراید/تزریقى/1 گرم-1149",
    ],
    [
        "key" => "فنی توئین سوسپانسیون 30م.گ/5م.ل ایرانی/الحاوی-1150",
        "value" => "فنی توئین سوسپانسیون 30م.گ/5م.ل ایرانی/الحاوی-1150",
    ],
    [
        "key" => "والپرات سدیم 400 م گ آمپول ایرانی(روپاکین)-1151",
        "value" => "والپرات سدیم 400 م گ آمپول ایرانی(روپاکین)-1151",
    ],
    [
        "key" => "پروپرانولول/آمپول/1میلی گرم/1میلی لیتر خارجی-1152",
        "value" => "پروپرانولول/آمپول/1میلی گرم/1میلی لیتر خارجی-1152",
    ],
    [
        "key" => "پروتیرلین/ویال/0.2میلی گرم/میلی لیتر-1155",
        "value" => "پروتیرلین/ویال/0.2میلی گرم/میلی لیتر-1155",
    ],
    [
        "key" => "پروژسترون/آمپول/25میلی گرم/1میلی لیتر-1156",
        "value" => "پروژسترون/آمپول/25میلی گرم/1میلی لیتر-1156",
    ],
    [
        "key" => "پروژسترون/آمپول/50میلی گرم/1میلی لیتر/ ابوریحان-1157",
        "value" => "پروژسترون/آمپول/50میلی گرم/1میلی لیتر/ ابوریحان-1157",
    ],
    [
        "key" => "پروستاگلاندین E1(وی آر ) آمپول/0/5میلی گرم/میلی لیتر / pfizer-1158",
        "value" => "پروستاگلاندین E1(وی آر ) آمپول/0/5میلی گرم/میلی لیتر / pfizer-1158",
    ],
    [
        "key" => "پروستاگلاندینE2/آمپول/5میلی گرم/0/5میلی لیتر-1159",
        "value" => "پروستاگلاندینE2/آمپول/5میلی گرم/0/5میلی لیتر-1159",
    ],
    [
        "key" => "پروکائینامید/ویال/10 میلیلیتر-1160",
        "value" => "پروکائینامید/ویال/10 میلیلیتر-1160",
    ],
    [
        "key" => "پرومتازین/آمپول/50میلی گرم/2میلی لیتر/کاسپین-1161",
        "value" => "پرومتازین/آمپول/50میلی گرم/2میلی لیتر/کاسپین-1161",
    ],
    [
        "key" => "پریلوکائین/فلیپرسین/ویال/-1162",
        "value" => "پریلوکائین/فلیپرسین/ویال/-1162",
    ],
    [
        "key" => "پلی میکسین/ویال/500000واحدی-1164",
        "value" => "پلی میکسین/ویال/500000واحدی-1164",
    ],
    [
        "key" => "پنتازوسین لاکتات/آمپول/30 میلی گرم/1میلی لیتر-1165",
        "value" => "پنتازوسین لاکتات/آمپول/30 میلی گرم/1میلی لیتر-1165",
    ],
    [
        "key" => "پنوموواکس واکسن/آمپول-1168",
        "value" => "پنوموواکس واکسن/آمپول-1168",
    ],
    [
        "key" => "پنی سیلین3-6-6/ویال/ جابر-1170",
        "value" => "پنی سیلین3-6-6/ویال/ جابر-1170",
    ],
    [
        "key" => "پنی سیلین جی بنزاتین1،200،000واحد/ویال-جابرابن حیان-1171",
        "value" => "پنی سیلین جی بنزاتین1،200،000واحد/ویال-جابرابن حیان-1171",
    ],
    [
        "key" => "پنی سیلین جی پتاسیم /ویال/5،000،000واحد-1175",
        "value" => "پنی سیلین جی پتاسیم /ویال/5،000،000واحد-1175",
    ],
    [
        "key" => "پنی سیلین جی پروکائین/ویال/400،000واحد-1176",
        "value" => "پنی سیلین جی پروکائین/ویال/400،000واحد-1176",
    ],
    [
        "key" => "پنی سیلین جی پروکائین800،000 واحد/ویال-دانا-1177",
        "value" => "پنی سیلین جی پروکائین800،000 واحد/ویال-دانا-1177",
    ],
    [
        "key" => "پنی سیلین جی پتاسیم/ویال/1،000،000 واحد-1178",
        "value" => "پنی سیلین جی پتاسیم/ویال/1،000،000 واحد-1178",
    ],
    [
        "key" => "پیپراسیلین تازوباکتام (تازوسین) /ویال 4.5 /BDR-1179",
        "value" => "پیپراسیلین تازوباکتام (تازوسین) /ویال 4.5 /BDR-1179",
    ],
    [
        "key" => "پیپراسیلین سدیم/تزریقى/1 گرم-1180",
        "value" => "پیپراسیلین سدیم/تزریقى/1 گرم-1180",
    ],
    [
        "key" => "پیپراسیلین سدیم/تزریقى/2 گرم-1181",
        "value" => "پیپراسیلین سدیم/تزریقى/2 گرم-1181",
    ],
    [
        "key" => "پیروکسیکام/آمپول/20 میلی گرم/1میلی لیتر-1182",
        "value" => "پیروکسیکام/آمپول/20 میلی گرم/1میلی لیتر-1182",
    ],
    [
        "key" => "یلو فیور واکسن/آمپول/-1183",
        "value" => "یلو فیور واکسن/آمپول/-1183",
    ],
    [
        "key" => "ترانگزامیک اسید/آمپول/500میلی گرم/5میلی لیتر/کاسپین-1188",
        "value" => "ترانگزامیک اسید/آمپول/500میلی گرم/5میلی لیتر/کاسپین-1188",
    ],
    [
        "key" => "تروپیسترون/تزریقى/1میلیگرم/میلیلیتر, 5میلیلیتر-1190",
        "value" => "تروپیسترون/تزریقى/1میلیگرم/میلیلیتر, 5میلیلیتر-1190",
    ],
    [
        "key" => "تری فلوپرازین/آمپول/1میلی گرم/1میلی لیتر/کیمیدارو-1191",
        "value" => "تری فلوپرازین/آمپول/1میلی گرم/1میلی لیتر/کیمیدارو-1191",
    ],
    [
        "key" => "تریپتورلین/ویال/3.75میلی گرم/هما فارمد-1193",
        "value" => "تریپتورلین/ویال/3.75میلی گرم/هما فارمد-1193",
    ],
    [
        "key" => "تستسترون/آمپول/100میلی گرم/1میلی لیتر ابوریحان-1195",
        "value" => "تستسترون/آمپول/100میلی گرم/1میلی لیتر ابوریحان-1195",
    ],
    [
        "key" => "تستسترون/آمپول/250میلی گرم/1میلی لیتر ابوریحان-1196",
        "value" => "تستسترون/آمپول/250میلی گرم/1میلی لیتر ابوریحان-1196",
    ],
    [
        "key" => "تنی پوساید/تزریقى/10 میلیگرم/میلیلیتر, 5میلیلیتر-1197",
        "value" => "تنی پوساید/تزریقى/10 میلیگرم/میلیلیتر, 5میلیلیتر-1197",
    ],
    [
        "key" => "توبرامایسین/تزریقى/40میلیگرم/میلیلیتر, 2میلیلیتر-1199",
        "value" => "توبرامایسین/تزریقى/40میلیگرم/میلیلیتر, 2میلیلیتر-1199",
    ],
    [
        "key" => "نوراپی نفرین 1 م گ/1 میلی لیتر یخچالی-1202",
        "value" => "نوراپی نفرین 1 م گ/1 میلی لیتر یخچالی-1202",
    ],
    [
        "key" => "تی اتیل پرازین/ویال/6.5میلی گرم/میلی لیتر-1203",
        "value" => "تی اتیل پرازین/ویال/6.5میلی گرم/میلی لیتر-1203",
    ],
    [
        "key" => "تیروتروپین/ویال/10واحدی-1204",
        "value" => "تیروتروپین/ویال/10واحدی-1204",
    ],
    [
        "key" => "تیوپنتال سدیم/ویال/1 گرم/-1205",
        "value" => "تیوپنتال سدیم/ویال/1 گرم/-1205",
    ],
    [
        "key" => "تیوپنتال سدیم /ویال/500 میلی گرم/inresa-1206",
        "value" => "تیوپنتال سدیم /ویال/500 میلی گرم/inresa-1206",
    ],
    [
        "key" => "جستونورون کاپروات/تزریقى/100میلیگرم/میلیلیتر, 2میلیلیتر-1208",
        "value" => "جستونورون کاپروات/تزریقى/100میلیگرم/میلیلیتر, 2میلیلیتر-1208",
    ],
    [
        "key" => "جنتامایسین/آمپول/20میلی گرم/2میلی لیتر/ کیمیدارو-1209",
        "value" => "جنتامایسین/آمپول/20میلی گرم/2میلی لیتر/ کیمیدارو-1209",
    ],
    [
        "key" => "جنتامایسین/آمپول/40میلی گرم/1میلی لیتر-1210",
        "value" => "جنتامایسین/آمپول/40میلی گرم/1میلی لیتر-1210",
    ],
    [
        "key" => "جنتامایسین/آمپول/80میلی گرم/2میلی لیتر/ کاسپین-1211",
        "value" => "جنتامایسین/آمپول/80میلی گرم/2میلی لیتر/ کاسپین-1211",
    ],
    [
        "key" => "داکاربازین/تزریقی / 200 میلی گرم/ DTI / رویان دارو-1214",
        "value" => "داکاربازین/تزریقی / 200 میلی گرم/ DTI / رویان دارو-1214",
    ],
    [
        "key" => "داکاربازین/تزریقى/200 میلی گرم/مداک/ داروئی آرام-1215",
        "value" => "داکاربازین/تزریقى/200 میلی گرم/مداک/ داروئی آرام-1215",
    ],
    [
        "key" => "داکتینومایسین/ویال/0.5 میلی گرم کاسموژن-1216",
        "value" => "داکتینومایسین/ویال/0.5 میلی گرم کاسموژن-1216",
    ],
    [
        "key" => "دانترولن سدیم/ویال/20 میلی گرم/CRISTALIA-1217",
        "value" => "دانترولن سدیم/ویال/20 میلی گرم/CRISTALIA-1217",
    ],
    [
        "key" => "دزوکسی کورتیکوسترون/آمپول/5میلی گرم/1میلی لیتر-1220",
        "value" => "دزوکسی کورتیکوسترون/آمپول/5میلی گرم/1میلی لیتر-1220",
    ],
    [
        "key" => "دسموپرسین استات/آمپول/0/4 میکرو گرم-1222",
        "value" => "دسموپرسین استات/آمپول/0/4 میکرو گرم-1222",
    ],
    [
        "key" => "دفروکسامین میسیلات/تزریقى/500 میلی گرم /اکسیر-1223",
        "value" => "دفروکسامین میسیلات/تزریقى/500 میلی گرم /اکسیر-1223",
    ],
    [
        "key" => "دکستروز20%/ویال 50 م ل/  قاضی-1225",
        "value" => "دکستروز20%/ویال 50 م ل/  قاضی-1225",
    ],
    [
        "key" => "دگزامتازون/آمپول/8میلی گرم/2میلی لیتر/ اکسیر-1228",
        "value" => "دگزامتازون/آمپول/8میلی گرم/2میلی لیتر/ اکسیر-1228",
    ],
    [
        "key" => "دوپامین/آمپول/200میلیگرم/ کاسپین تامین-1230",
        "value" => "دوپامین/آمپول/200میلیگرم/ کاسپین تامین-1230",
    ],
    [
        "key" => "دوکسوروبیسین/تزریقى/10 میلی گرم /کاوش گستردارو-1231",
        "value" => "دوکسوروبیسین/تزریقى/10 میلی گرم /کاوش گستردارو-1231",
    ],
    [
        "key" => "ایمونوگلوبولین100ml 50mg/ml/ویال /IVIG /آراد/Reliance-1232",
        "value" => "ایمونوگلوبولین100ml 50mg/ml/ویال /IVIG /آراد/Reliance-1232",
    ],
    [
        "key" => "دوکساپرام هیدروکلراید/تزریقى/20میلیگرم/میلیلیتر, 5میلیلیتر-1233",
        "value" => "دوکساپرام هیدروکلراید/تزریقى/20میلیگرم/میلیلیتر, 5میلیلیتر-1233",
    ],
    [
        "key" => "دی هیدروارگوتامین مسیلات/آمپول/1میلی گرم/1میلی لیتر-1234",
        "value" => "دی هیدروارگوتامین مسیلات/آمپول/1میلی گرم/1میلی لیتر-1234",
    ],
    [
        "key" => "دیازپام/آمپول/10 میلی گرم-کیمیدارو-1236",
        "value" => "دیازپام/آمپول/10 میلی گرم-کیمیدارو-1236",
    ],
    [
        "key" => "دیازوکساید/آمپول/300میلی گرم/20میلی لیتر-1237",
        "value" => "دیازوکساید/آمپول/300میلی گرم/20میلی لیتر-1237",
    ],
    [
        "key" => "دیپریدامول/تزریقى/10میلیگرم/میلیلیتر, 2میلیلیتر/البرز دارو-1238",
        "value" => "دیپریدامول/تزریقى/10میلیگرم/میلیلیتر, 2میلیلیتر/البرز دارو-1238",
    ],
    [
        "key" => "دی سیکلومین/آمپول/داروپخش-1239",
        "value" => "دی سیکلومین/آمپول/داروپخش-1239",
    ],
    [
        "key" => "رومی پلاستیم (ان پلیت)ویال 250 میکروگرم/Amgen / بهستان-1243",
        "value" => "رومی پلاستیم (ان پلیت)ویال 250 میکروگرم/Amgen / بهستان-1243",
    ],
    [
        "key" => "دیگوکسین/آمپول/0.25میلیگرم-1245",
        "value" => "دیگوکسین/آمپول/0.25میلیگرم-1245",
    ],
    [
        "key" => "دیلتیازم هیدروکلراید/تزریقى/100 میلی گرم-1246",
        "value" => "دیلتیازم هیدروکلراید/تزریقى/100 میلی گرم-1246",
    ],
    [
        "key" => "دیمرکاپرول/قرص/100میلیگرم/دیماوال-1247",
        "value" => "دیمرکاپرول/قرص/100میلیگرم/دیماوال-1247",
    ],
    [
        "key" => "ایزوپروترنول هیدروکلراید/تزریقى/1میلیگرم/میلیلیتر, 2میلیلیتر-1249",
        "value" => "ایزوپروترنول هیدروکلراید/تزریقى/1میلیگرم/میلیلیتر, 2میلیلیتر-1249",
    ],
    [
        "key" => "رانیتیدین/آمپول/50میلی گرم/داروپخش-1250",
        "value" => "رانیتیدین/آمپول/50میلی گرم/داروپخش-1250",
    ],
    [
        "key" => "ریتودرین/تزریقى/10میلیگرم/میلیلیتر, 5میلیلیتر-1251",
        "value" => "ریتودرین/تزریقى/10میلیگرم/میلیلیتر, 5میلیلیتر-1251",
    ],
    [
        "key" => "ریفامپین/تزریقى/600 میلی گرم-1252",
        "value" => "ریفامپین/تزریقى/600 میلی گرم-1252",
    ],
    [
        "key" => "سالبوتامول/آمپول/0.5 میلی گرم/1میلی لیتر-1254",
        "value" => "سالبوتامول/آمپول/0.5 میلی گرم/1میلی لیتر-1254",
    ],
    [
        "key" => "سایمتیدین/آمپول کیمیدارو-1256",
        "value" => "سایمتیدین/آمپول کیمیدارو-1256",
    ],
    [
        "key" => "سدیم تترادسیل سولفات 3%/تزریقى/2میلی لیتر-1257",
        "value" => "سدیم تترادسیل سولفات 3%/تزریقى/2میلی لیتر-1257",
    ],
    [
        "key" => "سدیم بی کربنات 7.5%/ویال/50میلی لیتر/ شهید قاضی-1258",
        "value" => "سدیم بی کربنات 7.5%/ویال/50میلی لیتر/ شهید قاضی-1258",
    ],
    [
        "key" => "سدیم تترادسیل سولفات 1%/تزریقى/2میلی لیتر-1259",
        "value" => "سدیم تترادسیل سولفات 1%/تزریقى/2میلی لیتر-1259",
    ],
    [
        "key" => "سدیم تیوسولفات/تزریقى/250میلیگرم/میلیلیتر/50میلیلیتر-1261",
        "value" => "سدیم تیوسولفات/تزریقى/250میلیگرم/میلیلیتر/50میلیلیتر-1261",
    ],
    [
        "key" => "نیتروپروساید سدیم/ویال تزریقى/50 میلی گرم/نیپرس/سینا پیشگام دارو نوین-1265",
        "value" => "نیتروپروساید سدیم/ویال تزریقى/50 میلی گرم/نیپرس/سینا پیشگام دارو نوین-1265",
    ],
    [
        "key" => "سدیم هیالورونات/آمپول/1%-1266",
        "value" => "سدیم هیالورونات/آمپول/1%-1266",
    ],
    [
        "key" => "میسلس/مامپس/روبلا واکسن/ویال/-1269",
        "value" => "میسلس/مامپس/روبلا واکسن/ویال/-1269",
    ],
    [
        "key" => "اسکن لوکس ویال 370mg/50ml /ان بی اس کیش-1270",
        "value" => "اسکن لوکس ویال 370mg/50ml /ان بی اس کیش-1270",
    ],
    [
        "key" => "آنتی اسناک آنئووم سرم/ویال/-1271",
        "value" => "آنتی اسناک آنئووم سرم/ویال/-1271",
    ],
    [
        "key" => "سفازولین/ویال/1 گرم-1272",
        "value" => "سفازولین/ویال/1 گرم-1272",
    ],
    [
        "key" => "سفازولین/تزریقى/250 میلی گرم-1273",
        "value" => "سفازولین/تزریقى/250 میلی گرم-1273",
    ],
    [
        "key" => "سفازولین/ویال/500 میلی گرم/جابر-1274",
        "value" => "سفازولین/ویال/500 میلی گرم/جابر-1274",
    ],
    [
        "key" => "یدیم/ویال/1 گرم-1276",
        "value" => "یدیم/ویال/1 گرم-1276",
    ],
    [
        "key" => "سفتازیدیم/ویال/2 گرم /دانا-1277",
        "value" => "سفتازیدیم/ویال/2 گرم /دانا-1277",
    ],
    [
        "key" => "سفتازیدیم/تزریقى/500 میلی گرم/اکسیر-1278",
        "value" => "سفتازیدیم/تزریقى/500 میلی گرم/اکسیر-1278",
    ],
    [
        "key" => "سفتریاکسون/ویال/1 گرم /اکسیر-1279",
        "value" => "سفتریاکسون/ویال/1 گرم /اکسیر-1279",
    ],
    [
        "key" => "سفتریاکسون/ویال/500 میلی گرم آفا شیمی-1280",
        "value" => "سفتریاکسون/ویال/500 میلی گرم آفا شیمی-1280",
    ],
    [
        "key" => "سفتی زوکسیم سدیم/ویال/500 میلی گرم/دانا-1282",
        "value" => "سفتی زوکسیم سدیم/ویال/500 میلی گرم/دانا-1282",
    ],
    [
        "key" => "سفوتاکسیم/ویال/1 گرم/اکسیر-1286",
        "value" => "سفوتاکسیم/ویال/1 گرم/اکسیر-1286",
    ],
    [
        "key" => "سفوتاکسیم/تزریقى/500 میلی گرم اکسیر-1287",
        "value" => "سفوتاکسیم/تزریقى/500 میلی گرم اکسیر-1287",
    ],
    [
        "key" => "سوفنتانیل یک سی سی-1289",
        "value" => "سوفنتانیل یک سی سی-1289",
    ],
    [
        "key" => "سوکسینیل کولین کلراید/تزریقى2%/5ml/سیناپیشگام دارو نوین-1290",
        "value" => "سوکسینیل کولین کلراید/تزریقى2%/5ml/سیناپیشگام دارو نوین-1290",
    ],
    [
        "key" => "سوکسینیل کولین/ویال/500میلی/10 سی سی/هر سی سی-1292",
        "value" => "سوکسینیل کولین/ویال/500میلی/10 سی سی/هر سی سی-1292",
    ],
    [
        "key" => "سوماتروپین/آمپول/5 میلی گرم-1293",
        "value" => "سوماتروپین/آمپول/5 میلی گرم-1293",
    ],
    [
        "key" => "سوماتوستاتین/ویال/0.25میلی گرم-1294",
        "value" => "سوماتوستاتین/ویال/0.25میلی گرم-1294",
    ],
    [
        "key" => "سیتارابین/تزریقى/100م گ/آلگزان-1295",
        "value" => "سیتارابین/تزریقى/100م گ/آلگزان-1295",
    ],
    [
        "key" => "سیتی کولین سدیم/آمپول/250میلی گرم/2میلی البرز دارو-1296",
        "value" => "سیتی کولین سدیم/آمپول/250میلی گرم/2میلی البرز دارو-1296",
    ],
    [
        "key" => "سیس پلاتین/ویال/10 میلیگرم/مایلن /دارو درمان پارس-1297",
        "value" => "سیس پلاتین/ویال/10 میلیگرم/مایلن /دارو درمان پارس-1297",
    ],
    [
        "key" => "سیس پلاتین/ویال/50 میلی گرم mylan-1298",
        "value" => "سیس پلاتین/ویال/50 میلی گرم mylan-1298",
    ],
    [
        "key" => "سیکلوفسفامید/تزریقى/200 میلی گرم-1299",
        "value" => "سیکلوفسفامید/تزریقى/200 میلی گرم-1299",
    ],
    [
        "key" => "سیکلوفسفامید/تزریقى/500 میلیگرم-1300",
        "value" => "سیکلوفسفامید/تزریقى/500 میلیگرم-1300",
    ],
    [
        "key" => "فایبا/ویال/500 واحد(جدید)-1301",
        "value" => "فایبا/ویال/500 واحد(جدید)-1301",
    ],
    [
        "key" => "فایبا/ویال/1000 واحد(جدید)-1302",
        "value" => "فایبا/ویال/1000 واحد(جدید)-1302",
    ],
    [
        "key" => "فاکتورنه ضد هموفیلی/ویال/1000 واحدی-1303",
        "value" => "فاکتورنه ضد هموفیلی/ویال/1000 واحدی-1303",
    ],
    [
        "key" => "فاکتورنه ضد هموفیلی/ویال/250واحدی-1304",
        "value" => "فاکتورنه ضد هموفیلی/ویال/250واحدی-1304",
    ],
    [
        "key" => "فاکتورنه ضد هموفیلی/ویال/600 واحد(ایمییوناین)-1305",
        "value" => "فاکتورنه ضد هموفیلی/ویال/600 واحد(ایمییوناین)-1305",
    ],
    [
        "key" => "فوروزماید/آمپول/20میلی گرم/2میلی لیتر/ کاسپین-1306",
        "value" => "فوروزماید/آمپول/20میلی گرم/2میلی لیتر/ کاسپین-1306",
    ],
    [
        "key" => "فوسفسترول/تزریقى/50میلیگرم/میلیلیتر/5میلیلیتر-1307",
        "value" => "فوسفسترول/تزریقى/50میلیگرم/میلیلیتر/5میلیلیتر-1307",
    ],
    [
        "key" => "فلوپنتیکسول دکانوات/تزریقى/20 میلی گرم/میلی لیتر-1309",
        "value" => "فلوپنتیکسول دکانوات/تزریقى/20 میلی گرم/میلی لیتر-1309",
    ],
    [
        "key" => "فلورسئین سدیم/ویال/10%-1310",
        "value" => "فلورسئین سدیم/ویال/10%-1310",
    ],
    [
        "key" => "فلوئوروراسیل/آمپول/250 میلی گرم/5میلی لیتر-1311",
        "value" => "فلوئوروراسیل/آمپول/250 میلی گرم/5میلی لیتر-1311",
    ],
    [
        "key" => "فلوفنازین/آمپول/25 میلی گرم/1میلی لیتر-1312",
        "value" => "فلوفنازین/آمپول/25 میلی گرم/1میلی لیتر-1312",
    ],
    [
        "key" => "فلومازنیل/ویال/0.1میلیگرم/میلیلیتر, 5میلیلیتر/هاملن-1313",
        "value" => "فلومازنیل/ویال/0.1میلیگرم/میلیلیتر, 5میلیلیتر/هاملن-1313",
    ],
    [
        "key" => "فنتانیل سیترات/ویال/50میکروگرم/1سی سی-1314",
        "value" => "فنتانیل سیترات/ویال/50میکروگرم/1سی سی-1314",
    ],
    [
        "key" => "فنتولامین مسیلات/تزریقى/10میلی گرم/میلی لیتر-1315",
        "value" => "فنتولامین مسیلات/تزریقى/10میلی گرم/میلی لیتر-1315",
    ],
    [
        "key" => "فنوباربیتال سدیم (وارداتی)/تزریقى/100میلی گرم/میلی لیتر-1316",
        "value" => "فنوباربیتال سدیم (وارداتی)/تزریقى/100میلی گرم/میلی لیتر-1316",
    ],
    [
        "key" => "فنوباربیتال سدیم/آمپول/200میلی گرم/1میلی لیتر/کیمیدارو-1317",
        "value" => "فنوباربیتال سدیم/آمپول/200میلی گرم/1میلی لیتر/کیمیدارو-1317",
    ],
    [
        "key" => "فنی توئین سدیم/آمپول/250میلی گرم/5میلی لیتر/کاسپین-1319",
        "value" => "فنی توئین سدیم/آمپول/250میلی گرم/5میلی لیتر/کاسپین-1319",
    ],
    [
        "key" => "فیبرینوژن تزریقی 1گرم/cslbehring/جدید-1322",
        "value" => "فیبرینوژن تزریقی 1گرم/cslbehring/جدید-1322",
    ],
    [
        "key" => "ویتامین کا/1//آمپول/1میلی گرم/ 0.5 میلی لیتر/اسوه-1323",
        "value" => "ویتامین کا/1//آمپول/1میلی گرم/ 0.5 میلی لیتر/اسوه-1323",
    ],
    [
        "key" => "فیلگراستیم(پیدیگراستیم) GCSF/ویال/300میکروگرم/0.5میلی لیتر/پویش دارو-1325",
        "value" => "فیلگراستیم(پیدیگراستیم) GCSF/ویال/300میکروگرم/0.5میلی لیتر/پویش دارو-1325",
    ],
    [
        "key" => "کارموستین/تزریقى/100 میلی گرم-1329",
        "value" => "کارموستین/تزریقى/100 میلی گرم-1329",
    ],
    [
        "key" => "کتورولاک/آمپول/30 میلی گرم/اکسیر-1338",
        "value" => "کتورولاک/آمپول/30 میلی گرم/اکسیر-1338",
    ],
    [
        "key" => "کاربوپلاتین/آمپول/10میلیگرم/میلیلیتر, 15میلیلیتر-1340",
        "value" => "کاربوپلاتین/آمپول/10میلیگرم/میلیلیتر, 15میلیلیتر-1340",
    ],
    [
        "key" => "کلرمتین هیدروکلراید (نیتروژن موستارد)/تزریقى/10 میلی گرم-1343",
        "value" => "کلرمتین هیدروکلراید (نیتروژن موستارد)/تزریقى/10 میلی گرم-1343",
    ],
    [
        "key" => "کلرامفنیکل سدیم/تزریقى/1 گرم-1344",
        "value" => "کلرامفنیکل سدیم/تزریقى/1 گرم-1344",
    ],
    [
        "key" => "کلرپرومازین/آمپول/50میلی گرم/2میلی لیتر/تهران شیمی-1345",
        "value" => "کلرپرومازین/آمپول/50میلی گرم/2میلی لیتر/تهران شیمی-1345",
    ],
    [
        "key" => "کلرفنیرامین/آمپول/10 میلی گرم/1میلی لیتر/کاسپین-1346",
        "value" => "کلرفنیرامین/آمپول/10 میلی گرم/1میلی لیتر/کاسپین-1346",
    ],
    [
        "key" => "کلروکین سولفات/تزریقى/50میلیگرم/میلیلیتر, 5میلیلیتر-1349",
        "value" => "کلروکین سولفات/تزریقى/50میلیگرم/میلیلیتر, 5میلیلیتر-1349",
    ],
    [
        "key" => "کلسی تونین/آمپول/100واحدی/میلی لیتر-1350",
        "value" => "کلسی تونین/آمپول/100واحدی/میلی لیتر-1350",
    ],
    [
        "key" => "کلسی تونین/آمپول/50واحد/میلی لیتر/ابوریحان-1351",
        "value" => "کلسی تونین/آمپول/50واحد/میلی لیتر/ابوریحان-1351",
    ],
    [
        "key" => "کلسیم گلوکونات/ آمپول/10%/سینادارو-1355",
        "value" => "کلسیم گلوکونات/ آمپول/10%/سینادارو-1355",
    ],
    [
        "key" => "کلماستین/آمپول/2میلی گرم/2میلی لیتر/کیمیدارو-1357",
        "value" => "کلماستین/آمپول/2میلی گرم/2میلی لیتر/کیمیدارو-1357",
    ],
    [
        "key" => "کلوگزاسیلین سدیم/تزریقى/250 میلی گرم-1360",
        "value" => "کلوگزاسیلین سدیم/تزریقى/250 میلی گرم-1360",
    ],
    [
        "key" => "کلوگزاسیلین سدیم/تزریقى/500 میلی گرم-1361",
        "value" => "کلوگزاسیلین سدیم/تزریقى/500 میلی گرم-1361",
    ],
    [
        "key" => "کولومایسین یک میلیون ویال/Beacon-1364",
        "value" => "کولومایسین یک میلیون ویال/Beacon-1364",
    ],
    [
        "key" => "دی مگلومین/تزریقى/500میلی گرم/میلی لیتر-1367",
        "value" => "دی مگلومین/تزریقى/500میلی گرم/میلی لیتر-1367",
    ],
    [
        "key" => "ایمونوگلوبولین وریدی/تزریقى/1 گرم-1370",
        "value" => "ایمونوگلوبولین وریدی/تزریقى/1 گرم-1370",
    ],
    [
        "key" => "ریفاکسیمین 550/قرص/اکتوور-1371",
        "value" => "ریفاکسیمین 550/قرص/اکتوور-1371",
    ],
    [
        "key" => "گلد سدیم تیومالات/ویال/20میلیگرم/میلیلیتر, 0.5میلیلیت-1373",
        "value" => "گلد سدیم تیومالات/ویال/20میلیگرم/میلیلیتر, 0.5میلیلیت-1373",
    ],
    [
        "key" => "گلد سدیم تیومالات/ویال/50میلیگرم/میلیلیتر, 0.5میلیلیت-1375",
        "value" => "گلد سدیم تیومالات/ویال/50میلیگرم/میلیلیتر, 0.5میلیلیت-1375",
    ],
    [
        "key" => "گلوکاگون/تزریقى/1 میلی گرم-1377",
        "value" => "گلوکاگون/تزریقى/1 میلی گرم-1377",
    ],
    [
        "key" => "گونادورلین استات/ویال/0.8میلی گرم-1378",
        "value" => "گونادورلین استات/ویال/0.8میلی گرم-1378",
    ],
    [
        "key" => "گونادورلین/تزریقى/100 میکرو گرم-1379",
        "value" => "گونادورلین/تزریقى/100 میکرو گرم-1379",
    ],
    [
        "key" => "گونادورلین استات/ویال/3.2میلی گرم-1380",
        "value" => "گونادورلین استات/ویال/3.2میلی گرم-1380",
    ],
    [
        "key" => "لوکوورین/آمپول/3میلی گرم/میلی لیتر-1384",
        "value" => "لوکوورین/آمپول/3میلی گرم/میلی لیتر-1384",
    ],
    [
        "key" => "کلسیم فولینات 30 ویال روناک دارو-1385",
        "value" => "کلسیم فولینات 30 ویال روناک دارو-1385",
    ],
    [
        "key" => "لیدوکائین 2%/آمپول/5 میلی لیتر شهید قاضی-1389",
        "value" => "لیدوکائین 2%/آمپول/5 میلی لیتر شهید قاضی-1389",
    ],
    [
        "key" => "لیدوکائین 2 %آمپول/5 م ل/ شهید قاضی-1390",
        "value" => "لیدوکائین 2 %آمپول/5 م ل/ شهید قاضی-1390",
    ],
    [
        "key" => "لیدوکائین5 %دکستروز7.5%/آمپول/-1392",
        "value" => "لیدوکائین5 %دکستروز7.5%/آمپول/-1392",
    ],
    [
        "key" => "متاپروترنول سولفات/آمپول/0.5 میلی گرم/1میلی لیتر-1394",
        "value" => "متاپروترنول سولفات/آمپول/0.5 میلی گرم/1میلی لیتر-1394",
    ],
    [
        "key" => "متادون هیدروکلراید/تزریقى/10 میلی گرم/میلی لیتر-1395",
        "value" => "متادون هیدروکلراید/تزریقى/10 میلی گرم/میلی لیتر-1395",
    ],
    [
        "key" => "متادون/آمپول5میلیگرم/ یک میلی-1396",
        "value" => "متادون/آمپول5میلیگرم/ یک میلی-1396",
    ],
    [
        "key" => "مترونیدازول/کیسه 500م گ/100 م ل/ثامن-1397",
        "value" => "مترونیدازول/کیسه 500م گ/100 م ل/ثامن-1397",
    ],
    [
        "key" => "متوپرولول تارترات/ویال/1میلیگرم/میلیلیتر, 5میلیلیتر-1399",
        "value" => "متوپرولول تارترات/ویال/1میلیگرم/میلیلیتر, 5میلیلیتر-1399",
    ],
    [
        "key" => "متوترکسات ویال/1گرم-1400",
        "value" => "متوترکسات ویال/1گرم-1400",
    ],
    [
        "key" => "متوترکسات آمپول/50میلی گرم/5 میلی لیتر/کاوش گستر دارو/Ebetrex-1404",
        "value" => "متوترکسات آمپول/50میلی گرم/5 میلی لیتر/کاوش گستر دارو/Ebetrex-1404",
    ],
    [
        "key" => "متوکاربامول/آمپول/1000میلی گرم/10میلی لیتر-1407",
        "value" => "متوکاربامول/آمپول/1000میلی گرم/10میلی لیتر-1407",
    ],
    [
        "key" => "متوکلوپرامید/آمپول/10میلی گرم/2میلی لیتر/ داروپخش-1408",
        "value" => "متوکلوپرامید/آمپول/10میلی گرم/2میلی لیتر/ داروپخش-1408",
    ],
    [
        "key" => "متیل ارگونوین/آمپول/0.2میلی گرم/1میلی لیتر/مینو-1409",
        "value" => "متیل ارگونوین/آمپول/0.2میلی گرم/1میلی لیتر/مینو-1409",
    ],
    [
        "key" => "متیل پردنیزولون/آمپول/500 میلی گرم-1411",
        "value" => "متیل پردنیزولون/آمپول/500 میلی گرم-1411",
    ],
    [
        "key" => "متیلن بلو/ویال/10میلیگرم/میلیلیتر, 10میلیلیتر-1413",
        "value" => "متیلن بلو/ویال/10میلیگرم/میلیلیتر, 10میلیلیتر-1413",
    ],
    [
        "key" => "مدروکسی پروژسترون استات/آمپول/150میلی گرم/1میلی لیتر-1414",
        "value" => "مدروکسی پروژسترون استات/آمپول/150میلی گرم/1میلی لیتر-1414",
    ],
    [
        "key" => "مسنا/آمپول/400میلی گرم/4 میلی لیتر /واریان فارمد-1416",
        "value" => "مسنا/آمپول/400میلی گرم/4 میلی لیتر /واریان فارمد-1416",
    ],
    [
        "key" => "مگلومین کمپاند 60%/آمپول/20میلی لیتر-1418",
        "value" => "مگلومین کمپاند 60%/آمپول/20میلی لیتر-1418",
    ],
    [
        "key" => "مگلومین کمپاند 76%/آمپول/20میلیلیتر-1419",
        "value" => "مگلومین کمپاند 76%/آمپول/20میلیلیتر-1419",
    ],
    [
        "key" => "ملفالان/ویال/50 میلی گرم/aspen-1420",
        "value" => "ملفالان/ویال/50 میلی گرم/aspen-1420",
    ],
    [
        "key" => "سولفات منیزیوم/کیسه/20%/50میلی لیتر/ ثامن-1423",
        "value" => "سولفات منیزیوم/کیسه/20%/50میلی لیتر/ ثامن-1423",
    ],
    [
        "key" => "منیزیم هیدروکساید 8 %/سوسپانسیون/240میلیلیتر/تولیددارو-1424",
        "value" => "منیزیم هیدروکساید 8 %/سوسپانسیون/240میلیلیتر/تولیددارو-1424",
    ],
    [
        "key" => "سولفات منیزیم 50%/آمپول 10 میلی/ثامن-1425",
        "value" => "سولفات منیزیم 50%/آمپول 10 میلی/ثامن-1425",
    ],
    [
        "key" => "مرفین/آمپول/ یک میلی گرم-1426",
        "value" => "مرفین/آمپول/ یک میلی گرم-1426",
    ],
    [
        "key" => "مولگراموستیم/ویال/0.15میلی گرم-1427",
        "value" => "مولگراموستیم/ویال/0.15میلی گرم-1427",
    ],
    [
        "key" => "مولگراموستیم/ویال/0.4میلی گرم-1428",
        "value" => "مولگراموستیم/ویال/0.4میلی گرم-1428",
    ],
    [
        "key" => "میتوکسانترون ویال20م.گ/10م.گ/ نانو الوند-1430",
        "value" => "میتوکسانترون ویال20م.گ/10م.گ/ نانو الوند-1430",
    ],
    [
        "key" => "میتومایسین/ویال/10میلی گرم-1431",
        "value" => "میتومایسین/ویال/10میلی گرم-1431",
    ],
    [
        "key" => "میتومایسین/ویال/2میلی گرم-1432",
        "value" => "میتومایسین/ویال/2میلی گرم-1432",
    ],
    [
        "key" => "میدازولام/آمپول15 میلی گرم/3میلی /اکسیر-1434",
        "value" => "میدازولام/آمپول15 میلی گرم/3میلی /اکسیر-1434",
    ],
    [
        "key" => "میدازولام/آمپول/5میلی گرم/1میلیلیتر/اکسیر-1435",
        "value" => "میدازولام/آمپول/5میلی گرم/1میلیلیتر/اکسیر-1435",
    ],
    [
        "key" => "میلرینون/ویال/10میلی گرم/10میلی لیتر/ رستاژن-1436",
        "value" => "میلرینون/ویال/10میلی گرم/10میلی لیتر/ رستاژن-1436",
    ],
    [
        "key" => "نالوکسان/آمپول/0.4میلی گرم/1میلی لیتر /کاسپین-1438",
        "value" => "نالوکسان/آمپول/0.4میلی گرم/1میلی لیتر /کاسپین-1438",
    ],
    [
        "key" => "ناندرولون دکانوات /آمپول/25میلی گرم/1میلی لیتر/کاسپین-1439",
        "value" => "ناندرولون دکانوات /آمپول/25میلی گرم/1میلی لیتر/کاسپین-1439",
    ],
    [
        "key" => "ناندرولون فن پروپیونات/آمپول/25میلی گرم/1میلی لیتر-1440",
        "value" => "ناندرولون فن پروپیونات/آمپول/25میلی گرم/1میلی لیتر-1440",
    ],
    [
        "key" => "نئوستیگمین متیل سولفات/آمپول/0.5 میلی گرم/میلی لیتر/البرز-1441",
        "value" => "نئوستیگمین متیل سولفات/آمپول/0.5 میلی گرم/میلی لیتر/البرز-1441",
    ],
    [
        "key" => "نئوستیگمین متیل سولفات/آمپول/2.5 میلی گرم/1میلی لیتر/کاسپیین-1442",
        "value" => "نئوستیگمین متیل سولفات/آمپول/2.5 میلی گرم/1میلی لیتر/کاسپیین-1442",
    ],
    [
        "key" => "نفسیلین سدیم/ویال/1گرم-1443",
        "value" => "نفسیلین سدیم/ویال/1گرم-1443",
    ],
    [
        "key" => "نفسیلین سدیم/ویال/500میلی گرم-1444",
        "value" => "نفسیلین سدیم/ویال/500میلی گرم-1444",
    ],
    [
        "key" => "نوراپی نفرین آمپول 10م گ/0.1%-1446",
        "value" => "نوراپی نفرین آمپول 10م گ/0.1%-1446",
    ],
    [
        "key" => "نیتروگلیسرین/ویال/1میلیگرم/میلیلیتر, 10میلیلیتر-1447",
        "value" => "نیتروگلیسرین/ویال/1میلیگرم/میلیلیتر, 10میلیلیتر-1447",
    ],
    [
        "key" => "نیتروگلیسرین/آمپول/5م.گ 5/م.ل کاسپین-1448",
        "value" => "نیتروگلیسرین/آمپول/5م.گ 5/م.ل کاسپین-1448",
    ],
    [
        "key" => "وانکومایسین/ویال/500 میلی گرم/ آفاشیمی-1452",
        "value" => "وانکومایسین/ویال/500 میلی گرم/ آفاشیمی-1452",
    ],
    [
        "key" => "وراپامیل هیدروکلرایدخارجی/آمپول/2/5میلیگرم/میلیلیتر,2میلیلیتر/ایزوکور-1453",
        "value" => "وراپامیل هیدروکلرایدخارجی/آمپول/2/5میلیگرم/میلیلیتر,2میلیلیتر/ایزوکور-1453",
    ],
    [
        "key" => "ویتامین آ/آمپول/50،000 واحد / 1 میلی لیتر/اسوه-1454",
        "value" => "ویتامین آ/آمپول/50،000 واحد / 1 میلی لیتر/اسوه-1454",
    ],
    [
        "key" => "ویتامین ای آمپول 100واحد/1میلی لیتر/اسوه-1455",
        "value" => "ویتامین ای آمپول 100واحد/1میلی لیتر/اسوه-1455",
    ],
    [
        "key" => "ویتامین ب کمپلکس /آمپول/کاسپین-1456",
        "value" => "ویتامین ب کمپلکس /آمپول/کاسپین-1456",
    ],
    [
        "key" => "ویتامین ب 12 /آمپول/1000میلیگرم/داروپخش-1457",
        "value" => "ویتامین ب 12 /آمپول/1000میلیگرم/داروپخش-1457",
    ],
    [
        "key" => "ویتامین ب 6/آمپول/100میلی گرم/2میلی لیتر/کاسپین-1460",
        "value" => "ویتامین ب 6/آمپول/100میلی گرم/2میلی لیتر/کاسپین-1460",
    ],
    [
        "key" => "ویتامین ب 6/آمپول/300میلی گرم/2میلی لیتر/کاسپین-1461",
        "value" => "ویتامین ب 6/آمپول/300میلی گرم/2میلی لیتر/کاسپین-1461",
    ],
    [
        "key" => "ویتامین ث آمپول 500میلیگرم/5میلی/داروپخش-1462",
        "value" => "ویتامین ث آمپول 500میلیگرم/5میلی/داروپخش-1462",
    ],
    [
        "key" => "وین بلاستین سولفات/ویال/10میلی گرم/سبحان-1465",
        "value" => "وین بلاستین سولفات/ویال/10میلی گرم/سبحان-1465",
    ],
    [
        "key" => "وین کریستین سولفات/ویال/1 میلی گرم/ نانوالوند-1466",
        "value" => "وین کریستین سولفات/ویال/1 میلی گرم/ نانوالوند-1466",
    ],
    [
        "key" => "وین دسین سولفات/ویال/5میلی گرم-1467",
        "value" => "وین دسین سولفات/ویال/5میلی گرم-1467",
    ],
    [
        "key" => "هالوپریدول/آمپول/5میلی گرم/1میلی لیتر/کاسپین-1470",
        "value" => "هالوپریدول/آمپول/5میلی گرم/1میلی لیتر/کاسپین-1470",
    ],
    [
        "key" => "هالوپریدول دکانوات/آمپول/50میلی گرم/میلی لیتر-1471",
        "value" => "هالوپریدول دکانوات/آمپول/50میلی گرم/میلی لیتر-1471",
    ],
    [
        "key" => "هپاتیت ب ایمونوگلوبولین/ویال/200واحد/میلی لیتر/CSL-1473",
        "value" => "هپاتیت ب ایمونوگلوبولین/ویال/200واحد/میلی لیتر/CSL-1473",
    ],
    [
        "key" => "هپاتیت ب ایمونوگلوبولین/ویال/1250واحد/5میلی لیتر-1474",
        "value" => "هپاتیت ب ایمونوگلوبولین/ویال/1250واحد/5میلی لیتر-1474",
    ],
    [
        "key" => "هپارین سدیم/آمپول/10/000واحد/1میلی لیتر-1475",
        "value" => "هپارین سدیم/آمپول/10/000واحد/1میلی لیتر-1475",
    ],
    [
        "key" => "هپارین سدیم/آمپول/5000 واحد/1 میلی لیتر/کاسپین-1477",
        "value" => "هپارین سدیم/آمپول/5000 واحد/1 میلی لیتر/کاسپین-1477",
    ],
    [
        "key" => "هیدرالازین هیدروکلراید/آمپول/20میلی گرم(هیدراپرس)/Ruio/اکتوورکو-1479",
        "value" => "هیدرالازین هیدروکلراید/آمپول/20میلی گرم(هیدراپرس)/Ruio/اکتوورکو-1479",
    ],
    [
        "key" => "هیدروکسی زین/آمپول/100میلیگرم/2میلیلیتر, 120میلیل-1480",
        "value" => "هیدروکسی زین/آمپول/100میلیگرم/2میلیلیتر, 120میلیل-1480",
    ],
    [
        "key" => "هیوسین ان - بوتیل بروماید/آمپول/20میلی گرم/1میلی لیتر/کاسپین-1482",
        "value" => "هیوسین ان - بوتیل بروماید/آمپول/20میلی گرم/1میلی لیتر/کاسپین-1482",
    ],
    [
        "key" => "اکسی توسین/آمپول/10واحد/1میلی لیتر/ البرز-1483",
        "value" => "اکسی توسین/آمپول/10واحد/1میلی لیتر/ البرز-1483",
    ],
    [
        "key" => "متیل پردنیزولون استات آمپول/40میلی گرم/1میلی لیتر/ایران هورمون-1484",
        "value" => "متیل پردنیزولون استات آمپول/40میلی گرم/1میلی لیتر/ایران هورمون-1484",
    ],
    [
        "key" => "بیپریدین لاکتات/آمپول/5میلی گرم-کاسپین-1486",
        "value" => "بیپریدین لاکتات/آمپول/5میلی گرم-کاسپین-1486",
    ],
    [
        "key" => "تریامسینولون/آمپول/40میلیگرم/1میلی لیتر/البرز دارو-1487",
        "value" => "تریامسینولون/آمپول/40میلیگرم/1میلی لیتر/البرز دارو-1487",
    ],
    [
        "key" => "ویتامین کا/1//آمپول/1میلی گرم/ 0.5 میلی لیتر اسوه-1488",
        "value" => "ویتامین کا/1//آمپول/1میلی گرم/ 0.5 میلی لیتر اسوه-1488",
    ],
    [
        "key" => "ایپراتروپیوم بروماید/اسپرى دهانی/20میکروگرم/دوز-1705",
        "value" => "ایپراتروپیوم بروماید/اسپرى دهانی/20میکروگرم/دوز-1705",
    ],
    [
        "key" => "ایزوفلوران/محلول 100میلی/ هندی-1707",
        "value" => "ایزوفلوران/محلول 100میلی/ هندی-1707",
    ],
    [
        "key" => "بوسرلین استات/اسپرى دهانی/-1711",
        "value" => "بوسرلین استات/اسپرى دهانی/-1711",
    ],
    [
        "key" => "سالبوتامول/اسپرى دهانی/سینادارو-1713",
        "value" => "سالبوتامول/اسپرى دهانی/سینادارو-1713",
    ],
    [
        "key" => "سالبوتامول/آمپول/5میلیگرم/میلیلیتر-1714",
        "value" => "سالبوتامول/آمپول/5میلیگرم/میلیلیتر-1714",
    ],
    [
        "key" => "سیکلوسپورین/ویال/50میلیگرم/میلی لیتر/شفایاب گستر-1717",
        "value" => "سیکلوسپورین/ویال/50میلیگرم/میلی لیتر/شفایاب گستر-1717",
    ],
    [
        "key" => "کرومولین سدیم/اسپرى دهانی/1میلی گرم/دوز-1721",
        "value" => "کرومولین سدیم/اسپرى دهانی/1میلی گرم/دوز-1721",
    ],
    [
        "key" => "کرومولین سدیم 2%/اسپرى بینى/13میلی لیتر-1723",
        "value" => "کرومولین سدیم 2%/اسپرى بینى/13میلی لیتر-1723",
    ],
    [
        "key" => "کلسی تونین/اسپرى بینى/100واحد/سینادارو-1724",
        "value" => "کلسی تونین/اسپرى بینى/100واحد/سینادارو-1724",
    ],
    [
        "key" => "کلسی تونین/اسپرى بینى/200 واحد/سینادارو-1725",
        "value" => "کلسی تونین/اسپرى بینى/200 واحد/سینادارو-1725",
    ],
    [
        "key" => "فلوتیکازون/اسپرى بینی/50میکرو گرم/200 دوز-1730",
        "value" => "فلوتیکازون/اسپرى بینی/50میکرو گرم/200 دوز-1730",
    ],
    [
        "key" => "نیتروگلیسرین/اسپرى دهانی/400 میکروگرم/سینا پیشگام دارو نوین-1732",
        "value" => "نیتروگلیسرین/اسپرى دهانی/400 میکروگرم/سینا پیشگام دارو نوین-1732",
    ],
    [
        "key" => "فلوتیکازون بینی/اسپرى بینى/50میکرو گرم/120 دوز-1734",
        "value" => "فلوتیکازون بینی/اسپرى بینى/50میکرو گرم/120 دوز-1734",
    ],
    [
        "key" => "بکلومتازون میکروگرم100/اسپرى دهانی-1735",
        "value" => "بکلومتازون میکروگرم100/اسپرى دهانی-1735",
    ],
    [
        "key" => "آلبومین انسانی 20%/ویال/50میلی لیتر/بیودارو-1801",
        "value" => "آلبومین انسانی 20%/ویال/50میلی لیتر/بیودارو-1801",
    ],
    [
        "key" => "آلبومین انسانی 5%/آمپول/-1802",
        "value" => "آلبومین انسانی 5%/آمپول/-1802",
    ],
    [
        "key" => "سرم آمینواسید 10%/نیم لیتری-1803",
        "value" => "سرم آمینواسید 10%/نیم لیتری-1803",
    ],
    [
        "key" => "آمینواسید 5%/ویال/500میلی لیتر-1804",
        "value" => "آمینواسید 5%/ویال/500میلی لیتر-1804",
    ],
    [
        "key" => "ایمونوگلوبولین/ویال/3g-1808",
        "value" => "ایمونوگلوبولین/ویال/3g-1808",
    ],
    [
        "key" => "ایمونوگلوبولین(IV IG)وریدی/ویال100ml   50mg/ml بیوتست-1809",
        "value" => "ایمونوگلوبولین(IV IG)وریدی/ویال100ml   50mg/ml بیوتست-1809",
    ],
    [
        "key" => "ایمونوگلوبولین وریدی/ویال/6گرم-1810",
        "value" => "ایمونوگلوبولین وریدی/ویال/6گرم-1810",
    ],
    [
        "key" => "ایمونوگلوبولین وریدی/ویال/2.5گرم/درمان آرا-1811",
        "value" => "ایمونوگلوبولین وریدی/ویال/2.5گرم/درمان آرا-1811",
    ],
    [
        "key" => "پاکلیتاکسل/ویال/6میلیگرم/میلیلیتر, 5میلیلیتر-1812",
        "value" => "پاکلیتاکسل/ویال/6میلیگرم/میلیلیتر, 5میلیلیتر-1812",
    ],
    [
        "key" => "پتاسیم کلراید15%/کیسه/50 cc / ثامن-1813",
        "value" => "پتاسیم کلراید15%/کیسه/50 cc / ثامن-1813",
    ],
    [
        "key" => "پتاسیم کلراید/آمپول/ meq/ml/10ml/شهیدقاضی-1814",
        "value" => "پتاسیم کلراید/آمپول/ meq/ml/10ml/شهیدقاضی-1814",
    ],
    [
        "key" => "سرم دکستروز 10%/تزریقى/250 سی سی/شهید قاضی-1816",
        "value" => "سرم دکستروز 10%/تزریقى/250 سی سی/شهید قاضی-1816",
    ],
    [
        "key" => "سرم دکستروز 10%/نیم لیتر قاضی-1817",
        "value" => "سرم دکستروز 10%/نیم لیتر قاضی-1817",
    ],
    [
        "key" => "سرم دکستروز 5%/نیم لیتری/ایران-1818",
        "value" => "سرم دکستروز 5%/نیم لیتری/ایران-1818",
    ],
    [
        "key" => "سرم دکستروز کلرورسدیم 3/33% 0/3%تزریقی0/5 لیتر بطری/خارجی/ پولیدکس/سهاکیش-1819",
        "value" => "سرم دکستروز کلرورسدیم 3/33% 0/3%تزریقی0/5 لیتر بطری/خارجی/ پولیدکس/سهاکیش-1819",
    ],
    [
        "key" => "سرم دکستروز کلرورسدیم 3/33% 0/3%تزریقی 1 لیتر بطری/شهید قاضی-1820",
        "value" => "سرم دکستروز کلرورسدیم 3/33% 0/3%تزریقی 1 لیتر بطری/شهید قاضی-1820",
    ],
    [
        "key" => "سرم یک سوم دو سوم 1/3 - 2/3 نیم لیتری-1821",
        "value" => "سرم یک سوم دو سوم 1/3 - 2/3 نیم لیتری-1821",
    ],
    [
        "key" => "سرم دکستروز کلرورسدیم 5% 0/9%/تزریقى/یک لیتر-1822",
        "value" => "سرم دکستروز کلرورسدیم 5% 0/9%/تزریقى/یک لیتر-1822",
    ],
    [
        "key" => "دکستروز کلرورسدیم 5% 0/9%/تزریقى/250میلی لیتر-1823",
        "value" => "دکستروز کلرورسدیم 5% 0/9%/تزریقى/250میلی لیتر-1823",
    ],
    [
        "key" => "سرم دکستروز کلرورسدیم 5% 0/9%/تزریقى/نیم لیتر/شهید قاضی-1826",
        "value" => "سرم دکستروز کلرورسدیم 5% 0/9%/تزریقى/نیم لیتر/شهید قاضی-1826",
    ],
    [
        "key" => "دوستاکسل/ویال/20میلی گرم-1827",
        "value" => "دوستاکسل/ویال/20میلی گرم-1827",
    ],
    [
        "key" => "دوستاکسل/ویال/80میلی گرم-1828",
        "value" => "دوستاکسل/ویال/80میلی گرم-1828",
    ],
    [
        "key" => "سرم رینگر/1لیتر/ داروپخش-1832",
        "value" => "سرم رینگر/1لیتر/ داروپخش-1832",
    ],
    [
        "key" => "سرم رینگر/نیم لیتر-1833",
        "value" => "سرم رینگر/نیم لیتر-1833",
    ],
    [
        "key" => "سرم رینگر لاکتات/نیم لیتر/ قاضی-1835",
        "value" => "سرم رینگر لاکتات/نیم لیتر/ قاضی-1835",
    ],
    [
        "key" => "سرم ژلاتین مدیفاید/ویال/500-1836",
        "value" => "سرم ژلاتین مدیفاید/ویال/500-1836",
    ],
    [
        "key" => "سرم سدیم کلراید 0.45%/1لیتر-1838",
        "value" => "سرم سدیم کلراید 0.45%/1لیتر-1838",
    ],
    [
        "key" => "سرم سدیم کلراید 0.45%/نیم لیتر(باز نشود)-1839",
        "value" => "سرم سدیم کلراید 0.45%/نیم لیتر(باز نشود)-1839",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 0.5 لیتر/شهیدقاضی-1840",
        "value" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 0.5 لیتر/شهیدقاضی-1840",
    ],
    [
        "key" => "سرم شستشو(سدیم کلراید 0.9%/1لیتر(باز نشود)-1841",
        "value" => "سرم شستشو(سدیم کلراید 0.9%/1لیتر(باز نشود)-1841",
    ],
    [
        "key" => "سدیم کلراید 5%/ ویال/50 سی سی-1842",
        "value" => "سدیم کلراید 5%/ ویال/50 سی سی-1842",
    ],
    [
        "key" => "سرم سدیم کلراید 0.9%(نرمال سالین)/نیم لیتر-1844",
        "value" => "سرم سدیم کلراید 0.9%(نرمال سالین)/نیم لیتر-1844",
    ],
    [
        "key" => "شستشو(سدیم کلراید 0.9%)0.5لیتر(باز نشود)-1845",
        "value" => "شستشو(سدیم کلراید 0.9%)0.5لیتر(باز نشود)-1845",
    ],
    [
        "key" => "سیپروفلوکساسین/کیسه/200میلیگرم/100میلیلیتر/ثامن-1846",
        "value" => "سیپروفلوکساسین/کیسه/200میلیگرم/100میلیلیتر/ثامن-1846",
    ],
    [
        "key" => "سیس پلاتین/ویال/10میلیگرم/20میلیلیتر/سبحان-1847",
        "value" => "سیس پلاتین/ویال/10میلیگرم/20میلیلیتر/سبحان-1847",
    ],
    [
        "key" => "سیس پلاتین/ویال/0/5میلیگرم/میلیلیتر, 100م ل-1848",
        "value" => "سیس پلاتین/ویال/0/5میلیگرم/میلیلیتر, 100م ل-1848",
    ],
    [
        "key" => "فوروزماید/ویال/10میلیگرم/میلیلیتر,25میلیلیتر-1850",
        "value" => "فوروزماید/ویال/10میلیگرم/میلیلیتر,25میلیلیتر-1850",
    ],
    [
        "key" => "کاربوپلاتین/ویال/150میلیگرم/ اکترو-1853",
        "value" => "کاربوپلاتین/ویال/150میلیگرم/ اکترو-1853",
    ],
    [
        "key" => "کاربوپلاتین/ویال/50میلی گرم-1854",
        "value" => "کاربوپلاتین/ویال/50میلی گرم-1854",
    ],
    [
        "key" => "کلادریبین/ویال/10میلیگرم /10میلیلیتر-1855",
        "value" => "کلادریبین/ویال/10میلیگرم /10میلیلیتر-1855",
    ],
    [
        "key" => "گلایسین 1/5%/1لیتر/استریل جهت شستشو-1857",
        "value" => "گلایسین 1/5%/1لیتر/استریل جهت شستشو-1857",
    ],
    [
        "key" => "لیدوکائین هیدروکلراید4 %//ویال/50میلی لیتر-1859",
        "value" => "لیدوکائین هیدروکلراید4 %//ویال/50میلی لیتر-1859",
    ],
    [
        "key" => "سرم مانیتول 10% نیم لیتر-1860",
        "value" => "سرم مانیتول 10% نیم لیتر-1860",
    ],
    [
        "key" => "سرم مانیتول 20%/نیم لیتر /فرآورده های تزریقی ودارویی ایران-1861",
        "value" => "سرم مانیتول 20%/نیم لیتر /فرآورده های تزریقی ودارویی ایران-1861",
    ],
    [
        "key" => "نیمودیپین/ویال/0.2میلیگرم/میلیلیتر/50میلیلیتر-1862",
        "value" => "نیمودیپین/ویال/0.2میلیگرم/میلیلیتر/50میلیلیتر-1862",
    ],
    [
        "key" => "همودیالیزمحلو ل غلیظ I/تزریقى/-1863",
        "value" => "همودیالیزمحلو ل غلیظ I/تزریقى/-1863",
    ],
    [
        "key" => "همودیالیز محلول غلیظ دو/تزریقى/5 لیتر-1865",
        "value" => "همودیالیز محلول غلیظ دو/تزریقى/5 لیتر-1865",
    ],
    [
        "key" => "همودیالیز محلول اسیدی 5 لیتر عماد درمان پارس-1866",
        "value" => "همودیالیز محلول اسیدی 5 لیتر عماد درمان پارس-1866",
    ],
    [
        "key" => "نیتروگلیسرین قرص 6.4 /درسا دارو-1901",
        "value" => "نیتروگلیسرین قرص 6.4 /درسا دارو-1901",
    ],
    [
        "key" => "بلادونا پی بی/شربت/60میلی لیتر-1902",
        "value" => "بلادونا پی بی/شربت/60میلی لیتر-1902",
    ],
    [
        "key" => "دی سیکلومین/شربت/تولیددارو-1903",
        "value" => "دی سیکلومین/شربت/تولیددارو-1903",
    ],
    [
        "key" => "دیفن هیدرامین هیدروکلرید/الگزیر-60 میلی /داروپخش-1904",
        "value" => "دیفن هیدرامین هیدروکلرید/الگزیر-60 میلی /داروپخش-1904",
    ],
    [
        "key" => "دیگوکسین/شربت/0.05mg/ml/ 60mlمیلیلیتر سامان دارو سلامت-1905",
        "value" => "دیگوکسین/شربت/0.05mg/ml/ 60mlمیلیلیتر سامان دارو سلامت-1905",
    ],
    [
        "key" => "آسیکلوویر 3%/پماد چشمى-2002",
        "value" => "آسیکلوویر 3%/پماد چشمى-2002",
    ],
    [
        "key" => "اریترومایسین 0/5%/پماد چشمى/3گرم/سینادارو-2003",
        "value" => "اریترومایسین 0/5%/پماد چشمى/3گرم/سینادارو-2003",
    ],
    [
        "key" => "بتامتازون/پماد چشمى/0.1% 3گرم-2005",
        "value" => "بتامتازون/پماد چشمى/0.1% 3گرم-2005",
    ],
    [
        "key" => "تتراسایکلین 1 %/پماد چشمى/3گرم/ ایران ناژو-2007",
        "value" => "تتراسایکلین 1 %/پماد چشمى/3گرم/ ایران ناژو-2007",
    ],
    [
        "key" => "جنتامایسین/پماد چشمى/ سینادارو-2008",
        "value" => "جنتامایسین/پماد چشمى/ سینادارو-2008",
    ],
    [
        "key" => "سدیم کلراید 5%/پماد چشمى/5گرم-2009",
        "value" => "سدیم کلراید 5%/پماد چشمى/5گرم-2009",
    ],
    [
        "key" => "پماد ساده چشمی/لوبراتکس/3گرم-2010",
        "value" => "پماد ساده چشمی/لوبراتکس/3گرم-2010",
    ],
    [
        "key" => "ویتامین آ/پماد چشمى/250واحد/ گ/ 5گرم/ایران ناژو-2011",
        "value" => "ویتامین آ/پماد چشمى/250واحد/ گ/ 5گرم/ایران ناژو-2011",
    ],
    [
        "key" => "هیدروکورتیزون 1%/پماد چشمى/3گرم/سینادارو-2012",
        "value" => "هیدروکورتیزون 1%/پماد چشمى/3گرم/سینادارو-2012",
    ],
    [
        "key" => "آنتی هموروئید/پمادرکتال/ ایران دارو-2103",
        "value" => "آنتی هموروئید/پمادرکتال/ ایران دارو-2103",
    ],
    [
        "key" => "بتامتازون/پماد جلدی/0.1% 15 گرم سبحان دارو-2108",
        "value" => "بتامتازون/پماد جلدی/0.1% 15 گرم سبحان دارو-2108",
    ],
    [
        "key" => "بنزوکائین/پماد جلدی/5% 30گرم-2111",
        "value" => "بنزوکائین/پماد جلدی/5% 30گرم-2111",
    ],
    [
        "key" => "پماد سوختگی/30گرم-2112",
        "value" => "پماد سوختگی/30گرم-2112",
    ],
    [
        "key" => "پارامومایسین +اوره (15+1%)درصد/پماد جلدی/100گرم-2113",
        "value" => "پارامومایسین +اوره (15+1%)درصد/پماد جلدی/100گرم-2113",
    ],
    [
        "key" => "پوویدین ایداین 10 %/پماد جلدی/-2114",
        "value" => "پوویدین ایداین 10 %/پماد جلدی/-2114",
    ],
    [
        "key" => "تتراسایکلین 3 %/15 گرمی/پماد جلدی/ رازک-2115",
        "value" => "تتراسایکلین 3 %/15 گرمی/پماد جلدی/ رازک-2115",
    ],
    [
        "key" => "تریامسینولون 0.1%/پماد جلدی/15گرم-2118",
        "value" => "تریامسینولون 0.1%/پماد جلدی/15گرم-2118",
    ],
    [
        "key" => "تریامسینولون ان ان/پماد جلدی/15گرم-2119",
        "value" => "تریامسینولون ان ان/پماد جلدی/15گرم-2119",
    ],
    [
        "key" => "زینک اکساید 20%/پماد جلدی/30گرم-2121",
        "value" => "زینک اکساید 20%/پماد جلدی/30گرم-2121",
    ],
    [
        "key" => "سیلور سولفادیازین/کرم موضعی/10میلیگرم/50گرم/سینادارو-2123",
        "value" => "سیلور سولفادیازین/کرم موضعی/10میلیگرم/50گرم/سینادارو-2123",
    ],
    [
        "key" => "فلوئوسینولون/پماد جلدی/0/025%/داروسازی بهوزان-2125",
        "value" => "فلوئوسینولون/پماد جلدی/0/025%/داروسازی بهوزان-2125",
    ],
    [
        "key" => "فلوئوراسیل 1 گرم/ ویال/رویان دارو-2126",
        "value" => "فلوئوراسیل 1 گرم/ ویال/رویان دارو-2126",
    ],
    [
        "key" => "کلوبتازول 0/05%/پماد جلدی/15گرم/مدیفارم-2129",
        "value" => "کلوبتازول 0/05%/پماد جلدی/15گرم/مدیفارم-2129",
    ],
    [
        "key" => "لیدوکائین/پماد جلدی/5%-2130",
        "value" => "لیدوکائین/پماد جلدی/5%-2130",
    ],
    [
        "key" => "لیدوکائین اچ/پماد جلد2درصد-2131",
        "value" => "لیدوکائین اچ/پماد جلد2درصد-2131",
    ],
    [
        "key" => "لیدوکائین پی/کرم موضعی/15گرم-2132",
        "value" => "لیدوکائین پی/کرم موضعی/15گرم-2132",
    ],
    [
        "key" => "متیل سالیسیلات 30%/پماد جلدی/30گرم-2133",
        "value" => "متیل سالیسیلات 30%/پماد جلدی/30گرم-2133",
    ],
    [
        "key" => "منتول سالیسیلات/پماد جلدی/30گرم-2134",
        "value" => "منتول سالیسیلات/پماد جلدی/30گرم-2134",
    ],
    [
        "key" => "نیتروگلیسرین 2%/پماد جلدی/-2139",
        "value" => "نیتروگلیسرین 2%/پماد جلدی/-2139",
    ],
    [
        "key" => "نیستاتین/پماد جلدی/100،000واحد/گرم / 15گرم-2140",
        "value" => "نیستاتین/پماد جلدی/100،000واحد/گرم / 15گرم-2140",
    ],
    [
        "key" => "هیدروکورتیزون استات 1%/پماد جلدی/15گرم/تولیددارو-2142",
        "value" => "هیدروکورتیزون استات 1%/پماد جلدی/15گرم/تولیددارو-2142",
    ],
    [
        "key" => "باریوم سولفات/ساشه/135گرم/ داروپخش-2205",
        "value" => "باریوم سولفات/ساشه/135گرم/ داروپخش-2205",
    ],
    [
        "key" => "سدیم سلولز فسفات/پودر/-2216",
        "value" => "سدیم سلولز فسفات/پودر/-2216",
    ],
    [
        "key" => "سوربیتول/ساشه/5گرم مفید-2223",
        "value" => "سوربیتول/ساشه/5گرم مفید-2223",
    ],
    [
        "key" => "کلستیرامین/ساشه/4گرم/مفید-2231",
        "value" => "کلستیرامین/ساشه/4گرم/مفید-2231",
    ],
    [
        "key" => "کواموکسی کلاو ویال 1000mg/200mg-2232",
        "value" => "کواموکسی کلاو ویال 1000mg/200mg-2232",
    ],
    [
        "key" => "کوآموکسی کلاو 312/ساشه/-2233",
        "value" => "کوآموکسی کلاو 312/ساشه/-2233",
    ],
    [
        "key" => "متیل سلولز/گرانول/-2236",
        "value" => "متیل سلولز/گرانول/-2236",
    ],
    [
        "key" => "ث ویتامین/پودر خوراکی/500گرم-2239",
        "value" => "ث ویتامین/پودر خوراکی/500گرم-2239",
    ],
    [
        "key" => "آلبندازول/سوسپانسیون/400میلی گرم/10میلی لیتر-2301",
        "value" => "آلبندازول/سوسپانسیون/400میلی گرم/10میلی لیتر-2301",
    ],
    [
        "key" => "آلومینیوم ام جی اس/سوسپانسیون/نیک سامان دارو-2302",
        "value" => "آلومینیوم ام جی اس/سوسپانسیون/نیک سامان دارو-2302",
    ],
    [
        "key" => "آلومینیوم ام جی اس/سوسپانسیون / البرز-2303",
        "value" => "آلومینیوم ام جی اس/سوسپانسیون / البرز-2303",
    ],
    [
        "key" => "آلومینیوم هیدروکساید/سوسپانسیون/240میلی گرم-2304",
        "value" => "آلومینیوم هیدروکساید/سوسپانسیون/240میلی گرم-2304",
    ],
    [
        "key" => "آمپی سیلین/سوسپانسیون/125میلیگرم/5میلیلیتر-2305",
        "value" => "آمپی سیلین/سوسپانسیون/125میلیگرم/5میلیلیتر-2305",
    ],
    [
        "key" => "آمپی سیلین/سوسپانسیون/250میلیگرم/5میلیلیتر-2306",
        "value" => "آمپی سیلین/سوسپانسیون/250میلیگرم/5میلیلیتر-2306",
    ],
    [
        "key" => "آموکسی سیلین/سوسپانسیون/125میلیگرم کوثر-2307",
        "value" => "آموکسی سیلین/سوسپانسیون/125میلیگرم کوثر-2307",
    ],
    [
        "key" => "آموکسی سیلین/سوسپانسیون/250میلیگرم-2308",
        "value" => "آموکسی سیلین/سوسپانسیون/250میلیگرم-2308",
    ],
    [
        "key" => "اریترومایسین/سوسپانسیون/200میلیگرم/ درسا دارو-2309",
        "value" => "اریترومایسین/سوسپانسیون/200میلیگرم/ درسا دارو-2309",
    ],
    [
        "key" => "استامینوفن/شربت /120 میلی گرم/5 میلی لیتر-2310",
        "value" => "استامینوفن/شربت /120 میلی گرم/5 میلی لیتر-2310",
    ],
    [
        "key" => "ایبوپروفن/سوسپانسیون/100میلیگرم/5میلیلیتر-2311",
        "value" => "ایبوپروفن/سوسپانسیون/100میلیگرم/5میلیلیتر-2311",
    ],
    [
        "key" => "سفکسیم 100mg/5ml/50ml/سوسپانسیون کوثر-2312",
        "value" => "سفکسیم 100mg/5ml/50ml/سوسپانسیون کوثر-2312",
    ],
    [
        "key" => "پریمیدون/سوسپانسیون/250میلیگرم/5میلیلیتر-2313",
        "value" => "پریمیدون/سوسپانسیون/250میلیگرم/5میلیلیتر-2313",
    ],
    [
        "key" => "پنی سیلین جی پتاسیم ویال/5،000،000واحد جابر-2314",
        "value" => "پنی سیلین جی پتاسیم ویال/5،000،000واحد جابر-2314",
    ],
    [
        "key" => "پنی سیلین وی بنزاتین/سوسپانسیون/400,000واحدی/5میلیلیتر-2315",
        "value" => "پنی سیلین وی بنزاتین/سوسپانسیون/400,000واحدی/5میلیلیتر-2315",
    ],
    [
        "key" => "پیروینیوم پاموات/سوسپانسیون/50میلیگرم/5میلیلیتر-2316",
        "value" => "پیروینیوم پاموات/سوسپانسیون/50میلیگرم/5میلیلیتر-2316",
    ],
    [
        "key" => "سدیم پلی استیرن سولفونات/سوسپانسیون/454گرم-2318",
        "value" => "سدیم پلی استیرن سولفونات/سوسپانسیون/454گرم-2318",
    ],
    [
        "key" => "سفالکسین/سوسپانسیون/125میلیگرم/پارس دارو-2319",
        "value" => "سفالکسین/سوسپانسیون/125میلیگرم/پارس دارو-2319",
    ],
    [
        "key" => "سفالکسین/سوسپانسیون/250میلیگرم/کوثر-2320",
        "value" => "سفالکسین/سوسپانسیون/250میلیگرم/کوثر-2320",
    ],
    [
        "key" => "سفکسیم100-100/سوسپانسیون/ دانا-2323",
        "value" => "سفکسیم100-100/سوسپانسیون/ دانا-2323",
    ],
    [
        "key" => "کلرامفنیکل/سوسپانسیون/150میلیگرم/5میلیلیتر-2325",
        "value" => "کلرامفنیکل/سوسپانسیون/150میلیگرم/5میلیلیتر-2325",
    ],
    [
        "key" => "کلیندامایسین فسفات/سوسپانسیون/75گرم/5میلیلیتر/100میلیلیتر-2326",
        "value" => "کلیندامایسین فسفات/سوسپانسیون/75گرم/5میلیلیتر/100میلیلیتر-2326",
    ],
    [
        "key" => "کوتریموکسازول/سوسپانسیون/200+40میلیگرم/5میلیلیتر 100میل/البرز-2327",
        "value" => "کوتریموکسازول/سوسپانسیون/200+40میلیگرم/5میلیلیتر 100میل/البرز-2327",
    ],
    [
        "key" => "مترونیدازول /سوسپانسیون/125میلیگرم/5میلیلیتر/120میلیلی-2328",
        "value" => "مترونیدازول /سوسپانسیون/125میلیگرم/5میلیلیتر/120میلیلی-2328",
    ],
    [
        "key" => "منیزیم هیدروکساید 8 %/سوسپانسیون/240میلیلیتر/تولیددارو-2330",
        "value" => "منیزیم هیدروکساید 8 %/سوسپانسیون/240میلیلیتر/تولیددارو-2330",
    ],
    [
        "key" => "نالیدیکسیک اسید/سوسپانسیون/60میلیگرم/میلیلیتر/120میلیلیتر-2331",
        "value" => "نالیدیکسیک اسید/سوسپانسیون/60میلیگرم/میلیلیتر/120میلیلیتر-2331",
    ],
    [
        "key" => "نیتروفورانتوئین/سوسپانسیون/25میلیگرم/5میلیلیتر-2332",
        "value" => "نیتروفورانتوئین/سوسپانسیون/25میلیگرم/5میلیلیتر-2332",
    ],
    [
        "key" => "اتوسوکسیماید/شربت/250میلیگرم/5میلیلیتر 240میلیلی-2402",
        "value" => "اتوسوکسیماید/شربت/250میلیگرم/5میلیلیتر 240میلیلی-2402",
    ],
    [
        "key" => "اکسپکتورانت/شربت/60میلیلیتر/خوارزمی-2403",
        "value" => "اکسپکتورانت/شربت/60میلیلیتر/خوارزمی-2403",
    ],
    [
        "key" => "اکسپکتورانت کدئین/شربت/60میلی لیتر البرز دارو-2405",
        "value" => "اکسپکتورانت کدئین/شربت/60میلی لیتر البرز دارو-2405",
    ],
    [
        "key" => "ایپکا 0.14% توتال آلکالوئید/شربت/30میلیلیتر-2406",
        "value" => "ایپکا 0.14% توتال آلکالوئید/شربت/30میلیلیتر-2406",
    ],
    [
        "key" => "برم هگزین/شربت-2407",
        "value" => "برم هگزین/شربت-2407",
    ],
    [
        "key" => "پارامومایسین/شربت/125میلیگرم/5میلیلیتر 60میلیلیت-2409",
        "value" => "پارامومایسین/شربت/125میلیگرم/5میلیلیتر 60میلیلیت-2409",
    ],
    [
        "key" => "پرومتازین/شربت 60 ml/امین-2410",
        "value" => "پرومتازین/شربت 60 ml/امین-2410",
    ],
    [
        "key" => "پزودوافدرین/شربت/30میلیگرم-2412",
        "value" => "پزودوافدرین/شربت/30میلیگرم-2412",
    ],
    [
        "key" => "پنی سیلین وی پتاسیم/شربت-2414",
        "value" => "پنی سیلین وی پتاسیم/شربت-2414",
    ],
    [
        "key" => "پیپرازین سیترات/شربت/583.5میلیگرم/5میلیلیتر-2415",
        "value" => "پیپرازین سیترات/شربت/583.5میلیگرم/5میلیلیتر-2415",
    ],
    [
        "key" => "تئوفیلین جی/شربت/120میلیلیتر/ داروپخش-2418",
        "value" => "تئوفیلین جی/شربت/120میلیلیتر/ داروپخش-2418",
    ],
    [
        "key" => "دکسترومتورفان/شربت 60 میلی/تولیددارو-2421",
        "value" => "دکسترومتورفان/شربت 60 میلی/تولیددارو-2421",
    ],
    [
        "key" => "دکسترومتورفان پی/شربت 60 م ل/ البرز-2422",
        "value" => "دکسترومتورفان پی/شربت 60 م ل/ البرز-2422",
    ],
    [
        "key" => "دیازپام/شربت/2میلیگرم/5میلیلیتر 60میلیگرم-2424",
        "value" => "دیازپام/شربت/2میلیگرم/5میلیلیتر 60میلیگرم-2424",
    ],
    [
        "key" => "دیفن هیدرامین کامپاند/60 م ل شربت/ راموفارمین-2425",
        "value" => "دیفن هیدرامین کامپاند/60 م ل شربت/ راموفارمین-2425",
    ],
    [
        "key" => "سالبوتامول/شربت 120ml/داروپخش-2428",
        "value" => "سالبوتامول/شربت 120ml/داروپخش-2428",
    ],
    [
        "key" => "سرماخوردگی کودکان/شربت/ داروپخش-2431",
        "value" => "سرماخوردگی کودکان/شربت/ داروپخش-2431",
    ],
    [
        "key" => "فروس سولفات/شربت/120میلی گرم/5میلی لیتر-2434",
        "value" => "فروس سولفات/شربت/120میلی گرم/5میلی لیتر-2434",
    ],
    [
        "key" => "فلوکستین/شربت/20میلی گرم/5میلی لیتر/60 میلی-2437",
        "value" => "فلوکستین/شربت/20میلی گرم/5میلی لیتر/60 میلی-2437",
    ],
    [
        "key" => "فورازولیدون/شربت/50میلی گرم/15میلی لیتر-2439",
        "value" => "فورازولیدون/شربت/50میلی گرم/15میلی لیتر-2439",
    ],
    [
        "key" => "ال کارنیتین/شربت/1گرم/10میلی لیتر/60 سی سی-2440",
        "value" => "ال کارنیتین/شربت/1گرم/10میلی لیتر/60 سی سی-2440",
    ],
    [
        "key" => "کلرفنیرامین/شربت/2میلی گرم/5میلیلیتر 60میلیلیتر-2442",
        "value" => "کلرفنیرامین/شربت/2میلی گرم/5میلیلیتر 60میلیلیتر-2442",
    ],
    [
        "key" => "کلوگزاسیلین/سوسپانسیون/2.5گرم-2445",
        "value" => "کلوگزاسیلین/سوسپانسیون/2.5گرم-2445",
    ],
    [
        "key" => "کواموکسی کلاو 156/سوسپانسیون/-2446",
        "value" => "کواموکسی کلاو 156/سوسپانسیون/-2446",
    ],
    [
        "key" => "کواموکسی کلاو 312/سوسپانسیون/دانا-2447",
        "value" => "کواموکسی کلاو 312/سوسپانسیون/دانا-2447",
    ],
    [
        "key" => "گایافنزین/شربت 60میلی/ البرز-2448",
        "value" => "گایافنزین/شربت 60میلی/ البرز-2448",
    ],
    [
        "key" => "لاکتولوز/شربت/10گرم/15میلی/300 م ل/Abbott-2451",
        "value" => "لاکتولوز/شربت/10گرم/15میلی/300 م ل/Abbott-2451",
    ],
    [
        "key" => "لامیوودین/تزریقى/10میلی گرم/میلی لیتر-2452",
        "value" => "لامیوودین/تزریقى/10میلی گرم/میلی لیتر-2452",
    ],
    [
        "key" => "لوامیزول/شربت/40میلیگرم/5میلیلیتر 15میلیلیتر-2453",
        "value" => "لوامیزول/شربت/40میلیگرم/5میلیلیتر 15میلیلیتر-2453",
    ],
    [
        "key" => "مولتی ویتامین/شربت/60سی سی/شهردارو-2454",
        "value" => "مولتی ویتامین/شربت/60سی سی/شهردارو-2454",
    ],
    [
        "key" => "مولتی ویتامین +آهن/شربت/10میلی گرم-2455",
        "value" => "مولتی ویتامین +آهن/شربت/10میلی گرم-2455",
    ],
    [
        "key" => "ب کمپلکس ویتامین/شربت/60میلی لیتر-2458",
        "value" => "ب کمپلکس ویتامین/شربت/60میلی لیتر-2458",
    ],
    [
        "key" => "هیدروکسی زین/شربت /120 م ل/اکسیر-2459",
        "value" => "هیدروکسی زین/شربت /120 م ل/اکسیر-2459",
    ],
    [
        "key" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر60میلیلیتر-2461",
        "value" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر60میلیلیتر-2461",
    ],
    [
        "key" => "پیراستام/شربت/120سی سی/داروپخش-2463",
        "value" => "پیراستام/شربت/120سی سی/داروپخش-2463",
    ],
    [
        "key" => "کتوتیفن شربت/1میلیگرم/5میلیلیتر 100 میلیلیتر-2464",
        "value" => "کتوتیفن شربت/1میلیگرم/5میلیلیتر 100 میلیلیتر-2464",
    ],
    [
        "key" => "کلسیم شربت/200 میلی لیتر /خوارزمی-2476",
        "value" => "کلسیم شربت/200 میلی لیتر /خوارزمی-2476",
    ],
    [
        "key" => "لوراتادین/شربت/1میلیگرم/میلیلیتر 60میلیلیتر-2477",
        "value" => "لوراتادین/شربت/1میلیگرم/میلیلیتر 60میلیلیتر-2477",
    ],
    [
        "key" => "آنتی هموروئید/شیاف رکتال/کاسپین-2604",
        "value" => "آنتی هموروئید/شیاف رکتال/کاسپین-2604",
    ],
    [
        "key" => "استامینوفن کودکان/شیاف رکتال/125میلی گرم ابوریحان-2605",
        "value" => "استامینوفن کودکان/شیاف رکتال/125میلی گرم ابوریحان-2605",
    ],
    [
        "key" => "استامینوفن/شیاف رکتال/325میلی گرم-2606",
        "value" => "استامینوفن/شیاف رکتال/325میلی گرم-2606",
    ],
    [
        "key" => "ایندومتاسین/شیاف رکتال/100میلی گرم/ کاسپین-2607",
        "value" => "ایندومتاسین/شیاف رکتال/100میلی گرم/ کاسپین-2607",
    ],
    [
        "key" => "ایندومتاسین/شیاف رکتال/50میلی گرم/ کاسپین-2608",
        "value" => "ایندومتاسین/شیاف رکتال/50میلی گرم/ کاسپین-2608",
    ],
    [
        "key" => "بیزاکودیل بزرگسال/شیاف رکتال/10میلی گرم/بهوزان-2609",
        "value" => "بیزاکودیل بزرگسال/شیاف رکتال/10میلی گرم/بهوزان-2609",
    ],
    [
        "key" => "بیزاکودیل اطفال/شیاف رکتال/5میلی گرم-تولیددارو-2610",
        "value" => "بیزاکودیل اطفال/شیاف رکتال/5میلی گرم-تولیددارو-2610",
    ],
    [
        "key" => "دیازپام/تیوب رکتال/10میلی گرم-2612",
        "value" => "دیازپام/تیوب رکتال/10میلی گرم-2612",
    ],
    [
        "key" => "دیازپام/تیوب رکتال/5میلی گرم-2613",
        "value" => "دیازپام/تیوب رکتال/5میلی گرم-2613",
    ],
    [
        "key" => "دیکلوفناک سدیم/شیاف رکتال/100میلی گرم/ بهوزان-2614",
        "value" => "دیکلوفناک سدیم/شیاف رکتال/100میلی گرم/ بهوزان-2614",
    ],
    [
        "key" => "دیکلوفناک سدیم/شیاف رکتال/50میلی گرم/داروپخش-2615",
        "value" => "دیکلوفناک سدیم/شیاف رکتال/50میلی گرم/داروپخش-2615",
    ],
    [
        "key" => "سولفاسالازین/انما/3میلی گرم/100میلیلیتر-2616",
        "value" => "سولفاسالازین/انما/3میلی گرم/100میلیلیتر-2616",
    ],
    [
        "key" => "گلیسرین/شیاف رکتال 1گرم/ایران ناژو-2617",
        "value" => "گلیسرین/شیاف رکتال 1گرم/ایران ناژو-2617",
    ],
    [
        "key" => "مزالازین/انما/4گرم-2619",
        "value" => "مزالازین/انما/4گرم-2619",
    ],
    [
        "key" => "هیدروکورتیزون/انما/100میلی گرم/60میلی لیتر-2620",
        "value" => "هیدروکورتیزون/انما/100میلی گرم/60میلی لیتر-2620",
    ],
    [
        "key" => "هیوسین ان - بوتیل بروماید/شیاف رکتال/10میلی گرم-2621",
        "value" => "هیوسین ان - بوتیل بروماید/شیاف رکتال/10میلی گرم-2621",
    ],
    [
        "key" => "هیوسین ان - بوتیل بروماید/شیاف رکتال/7/5میلی گرم-2622",
        "value" => "هیوسین ان - بوتیل بروماید/شیاف رکتال/7/5میلی گرم-2622",
    ],
    [
        "key" => "ناپروکسن/شیاف رکتال/500میلی گرم-2623",
        "value" => "ناپروکسن/شیاف رکتال/500میلی گرم-2623",
    ],
    [
        "key" => "پیروکسیکام/شیاف رکتال/20میلی گرم-2624",
        "value" => "پیروکسیکام/شیاف رکتال/20میلی گرم-2624",
    ],
    [
        "key" => "پروژسترون/شیاف واژینال/400 /ابوریحان-2625",
        "value" => "پروژسترون/شیاف واژینال/400 /ابوریحان-2625",
    ],
    [
        "key" => "هیدروکلروتیازید قرص 50داروپخش-2701",
        "value" => "هیدروکلروتیازید قرص 50داروپخش-2701",
    ],
    [
        "key" => "آسپرین/قرص/325 میلی گرم/پارس دارو-2702",
        "value" => "آسپرین/قرص/325 میلی گرم/پارس دارو-2702",
    ],
    [
        "key" => "آسپرین/قرص/500میلی گرم-2703",
        "value" => "آسپرین/قرص/500میلی گرم-2703",
    ],
    [
        "key" => "آسپرین بزرگسالان/قرص جوشان/325میلی گرم-2706",
        "value" => "آسپرین بزرگسالان/قرص جوشان/325میلی گرم-2706",
    ],
    [
        "key" => "آسپرین کدئین/قرص/-2707",
        "value" => "آسپرین کدئین/قرص/-2707",
    ],
    [
        "key" => "آسی آ/قرص/-2708",
        "value" => "آسی آ/قرص/-2708",
    ],
    [
        "key" => "آتروپین سولفات/قرص/0/5میلی گرم-2709",
        "value" => "آتروپین سولفات/قرص/0/5میلی گرم-2709",
    ],
    [
        "key" => "آتنولول/قرص/50 میلی گرم داروپخش-2711",
        "value" => "آتنولول/قرص/50 میلی گرم داروپخش-2711",
    ],
    [
        "key" => "آزاتیوپورین/قرص/50 میلی گرم/رضوی-2712",
        "value" => "آزاتیوپورین/قرص/50 میلی گرم/رضوی-2712",
    ],
    [
        "key" => "سالبوتامول محلول استنشاقی خارجی 2/5 mg/کوشان فارمد-2713",
        "value" => "سالبوتامول محلول استنشاقی خارجی 2/5 mg/کوشان فارمد-2713",
    ],
    [
        "key" => "آسیکلوویر/قرص/400میلی گرم-2714",
        "value" => "آسیکلوویر/قرص/400میلی گرم-2714",
    ],
    [
        "key" => "آلبندازول/قرص/200میلی گرم-2716",
        "value" => "آلبندازول/قرص/200میلی گرم-2716",
    ],
    [
        "key" => "آلوپورینول/قرص/100میلی گرم / کیمیدارو-2723",
        "value" => "آلوپورینول/قرص/100میلی گرم / کیمیدارو-2723",
    ],
    [
        "key" => "آلومینوم ام جی/قرص/10میلی گرم-2724",
        "value" => "آلومینوم ام جی/قرص/10میلی گرم-2724",
    ],
    [
        "key" => "آلومینیوم ام جی اس/قرص/25میلی گرم/ البرز-2725",
        "value" => "آلومینیوم ام جی اس/قرص/25میلی گرم/ البرز-2725",
    ],
    [
        "key" => "کارودیلول/قرص/12/5میلی گرم-2731",
        "value" => "کارودیلول/قرص/12/5میلی گرم-2731",
    ],
    [
        "key" => "آمی تریپتیلین/قرص/10میلی گرم ایران دارو-2732",
        "value" => "آمی تریپتیلین/قرص/10میلی گرم ایران دارو-2732",
    ],
    [
        "key" => "آمی تریپتیلین/قرص/100میلی گرم-2733",
        "value" => "آمی تریپتیلین/قرص/100میلی گرم-2733",
    ],
    [
        "key" => "آمی تریپتیلین قرص 25 م گ/پارس دارو-2734",
        "value" => "آمی تریپتیلین قرص 25 م گ/پارس دارو-2734",
    ],
    [
        "key" => "آمی تریپتیلین/قرص/50میلی گرم-2735",
        "value" => "آمی تریپتیلین/قرص/50میلی گرم-2735",
    ],
    [
        "key" => "آمینو گلوتتماید/قرص/250میلی گرم-2738",
        "value" => "آمینو گلوتتماید/قرص/250میلی گرم-2738",
    ],
    [
        "key" => "آمیودارون/قرص/200میلی گرم امین-2739",
        "value" => "آمیودارون/قرص/200میلی گرم امین-2739",
    ],
    [
        "key" => "آنتی هیستامین دکونژستانت/قرص/ پورسینا-2742",
        "value" => "آنتی هیستامین دکونژستانت/قرص/ پورسینا-2742",
    ],
    [
        "key" => "اتاکرینیک اسید/قرص/50میلی گرم-2744",
        "value" => "اتاکرینیک اسید/قرص/50میلی گرم-2744",
    ],
    [
        "key" => "اتامبوتول/قرص/400میلی گرم-2745",
        "value" => "اتامبوتول/قرص/400میلی گرم-2745",
    ],
    [
        "key" => "اتیندرونیت/قرص/200میلی گرم-2746",
        "value" => "اتیندرونیت/قرص/200میلی گرم-2746",
    ],
    [
        "key" => "اتینیل استرادیول/قرص/0/05میلی گرم-2749",
        "value" => "اتینیل استرادیول/قرص/0/05میلی گرم-2749",
    ],
    [
        "key" => "ارگوتامین سی/قرص-2753",
        "value" => "ارگوتامین سی/قرص-2753",
    ],
    [
        "key" => "اریترومایسین/قرص/200میلی گرم-2756",
        "value" => "اریترومایسین/قرص/200میلی گرم-2756",
    ],
    [
        "key" => "اریترومایسین/قرص/400میلی گرم-2757",
        "value" => "اریترومایسین/قرص/400میلی گرم-2757",
    ],
    [
        "key" => "اسپیرومایسین/قرص/500 میلی گرم-2758",
        "value" => "اسپیرومایسین/قرص/500 میلی گرم-2758",
    ],
    [
        "key" => "اسپیرونولاکتون/قرص/100 میلی گرم/ایران هورمون-2759",
        "value" => "اسپیرونولاکتون/قرص/100 میلی گرم/ایران هورمون-2759",
    ],
    [
        "key" => "استازولامید/قرص/250 میلی گرم/مهردارو-2761",
        "value" => "استازولامید/قرص/250 میلی گرم/مهردارو-2761",
    ],
    [
        "key" => "استامینوفن/قرص/325 میلیگرم/زاگرس-2762",
        "value" => "استامینوفن/قرص/325 میلیگرم/زاگرس-2762",
    ],
    [
        "key" => "استامینوفن/قرص/80میلی گرم-2764",
        "value" => "استامینوفن/قرص/80میلی گرم-2764",
    ],
    [
        "key" => "استرادیول والرات/قرص/1 میلی گرم-2766",
        "value" => "استرادیول والرات/قرص/1 میلی گرم-2766",
    ],
    [
        "key" => "استرادیول والرات/قرص/2میلی گرم-2767",
        "value" => "استرادیول والرات/قرص/2میلی گرم-2767",
    ],
    [
        "key" => "استروژن کونژوگه/کرم واژینال/0/625میلیگرم/گرم 42/5گرم-2769",
        "value" => "استروژن کونژوگه/کرم واژینال/0/625میلیگرم/گرم 42/5گرم-2769",
    ],
    [
        "key" => "افلوکساسین/قرص/100متخصص-2774",
        "value" => "افلوکساسین/قرص/100متخصص-2774",
    ],
    [
        "key" => "افلوکساسین/قرص/200میلی گرم تولید دارو-2775",
        "value" => "افلوکساسین/قرص/200میلی گرم تولید دارو-2775",
    ],
    [
        "key" => "اگزازپام/قرص/10میلی گرم  پورسینا-2776",
        "value" => "اگزازپام/قرص/10میلی گرم  پورسینا-2776",
    ],
    [
        "key" => "اکساندرولون/قرص/2/5میلی گرم-2777",
        "value" => "اکساندرولون/قرص/2/5میلی گرم-2777",
    ],
    [
        "key" => "اکسی بوتینین هیدروکلراید/قرص/5میلی گرم/ ایران دارو-2778",
        "value" => "اکسی بوتینین هیدروکلراید/قرص/5میلی گرم/ ایران دارو-2778",
    ],
    [
        "key" => "اکسی متولون/قرص/50میلی گرم-2780",
        "value" => "اکسی متولون/قرص/50میلی گرم-2780",
    ],
    [
        "key" => "انالاپریل مالئات/قرص/20میلی گرم / سبحان-2781",
        "value" => "انالاپریل مالئات/قرص/20میلی گرم / سبحان-2781",
    ],
    [
        "key" => "انالاپریل مالئات/قرص/5میلی گرم رازک-2782",
        "value" => "انالاپریل مالئات/قرص/5میلی گرم رازک-2782",
    ],
    [
        "key" => "اوندانسترون/قرص/4 میلی گرم-2783",
        "value" => "اوندانسترون/قرص/4 میلی گرم-2783",
    ],
    [
        "key" => "ایبوپروفن/قرص/200میلی گرم/ حکیم-2784",
        "value" => "ایبوپروفن/قرص/200میلی گرم/ حکیم-2784",
    ],
    [
        "key" => "ایبوپروفن/قرص/400میلی گرم/ شفا-2785",
        "value" => "ایبوپروفن/قرص/400میلی گرم/ شفا-2785",
    ],
    [
        "key" => "آسپرین/قرص/80میلی گرم / لقمان-2786",
        "value" => "آسپرین/قرص/80میلی گرم / لقمان-2786",
    ],
    [
        "key" => "ایزوسورباید دی نیترات/قرص/10میلی گرم/ تولیددارو-2788",
        "value" => "ایزوسورباید دی نیترات/قرص/10میلی گرم/ تولیددارو-2788",
    ],
    [
        "key" => "ایزوسورباید دی نیترات/قرص/40میلی گرم-2789",
        "value" => "ایزوسورباید دی نیترات/قرص/40میلی گرم-2789",
    ],
    [
        "key" => "ایزوسورباید دی نیترات/قرص/5میلی گرم-2790",
        "value" => "ایزوسورباید دی نیترات/قرص/5میلی گرم-2790",
    ],
    [
        "key" => "ایزوکربوکسازید/قرص/10میلی گرم-2792",
        "value" => "ایزوکربوکسازید/قرص/10میلی گرم-2792",
    ],
    [
        "key" => "ایزوکسوپورین/قرص/10میلی گرم/ تولید دارو-2793",
        "value" => "ایزوکسوپورین/قرص/10میلی گرم/ تولید دارو-2793",
    ],
    [
        "key" => "ایزونیازید/قرص/100میلی گرم/ داروپخش-2794",
        "value" => "ایزونیازید/قرص/100میلی گرم/ داروپخش-2794",
    ],
    [
        "key" => "ایزونیازید/قرص/300میلی گرم-2795",
        "value" => "ایزونیازید/قرص/300میلی گرم-2795",
    ],
    [
        "key" => "ایزونیازید پی آر( پیرازینامید+ریفامپین)/قرص/40میلی گرم/1میلی لیتر-2796",
        "value" => "ایزونیازید پی آر( پیرازینامید+ریفامپین)/قرص/40میلی گرم/1میلی لیتر-2796",
    ],
    [
        "key" => "ایمی پرامین/قرص/10میلی گرم/پارس دارو-2797",
        "value" => "ایمی پرامین/قرص/10میلی گرم/پارس دارو-2797",
    ],
    [
        "key" => "ایمی پرامین/قرص/25میلی گرم/ پارس دارو-2798",
        "value" => "ایمی پرامین/قرص/25میلی گرم/ پارس دارو-2798",
    ],
    [
        "key" => "ایمی پرامین/قرص/50میلی گرم-2799",
        "value" => "ایمی پرامین/قرص/50میلی گرم-2799",
    ],
    [
        "key" => "ایندومتاسین SR/قرص/75میلی گرم/ آریا-2800",
        "value" => "ایندومتاسین SR/قرص/75میلی گرم/ آریا-2800",
    ],
    [
        "key" => "باکلوفن/قرص/10میلی گرم/ امین-2802",
        "value" => "باکلوفن/قرص/10میلی گرم/ امین-2802",
    ],
    [
        "key" => "باکلوفن/قرص/25میلی گرم/ امین-2803",
        "value" => "باکلوفن/قرص/25میلی گرم/ امین-2803",
    ],
    [
        "key" => "بتامتازون/قرص/0/5میلی گرم/ابوریحان-2804",
        "value" => "بتامتازون/قرص/0/5میلی گرم/ابوریحان-2804",
    ],
    [
        "key" => "بتانکول کلراید/قرص/10میلی گرم/بهبددارو-2805",
        "value" => "بتانکول کلراید/قرص/10میلی گرم/بهبددارو-2805",
    ],
    [
        "key" => "برم هگزین/قرص/8میلی گرم تولید دارو-2807",
        "value" => "برم هگزین/قرص/8میلی گرم تولید دارو-2807",
    ],
    [
        "key" => "برومو کریپتین/قرص/2/5میلی گرم/ایران هورمون-2808",
        "value" => "برومو کریپتین/قرص/2/5میلی گرم/ایران هورمون-2808",
    ],
    [
        "key" => "بلادونا پی بی/قرص/0.5میلیگرم-2810",
        "value" => "بلادونا پی بی/قرص/0.5میلیگرم-2810",
    ],
    [
        "key" => "بوسلفان/قرص/2میلی گرم-2813",
        "value" => "بوسلفان/قرص/2میلی گرم-2813",
    ],
    [
        "key" => "بیپریدین HCL/قرص/2میلی گرم-تهران شیمی-2814",
        "value" => "بیپریدین HCL/قرص/2میلی گرم-تهران شیمی-2814",
    ],
    [
        "key" => "بیزاکودیل/قرص/5میلی گرم/پورسینا-2816",
        "value" => "بیزاکودیل/قرص/5میلی گرم/پورسینا-2816",
    ],
    [
        "key" => "بیسموت ساب سیترات/قرص/120میلی گرم/ البرز دارو-2817",
        "value" => "بیسموت ساب سیترات/قرص/120میلی گرم/ البرز دارو-2817",
    ],
    [
        "key" => "پانکراتین/قرص 25000/بهشاددارو-2819",
        "value" => "پانکراتین/قرص 25000/بهشاددارو-2819",
    ],
    [
        "key" => "پابا- کا/قرص/500میلی گرم-2821",
        "value" => "پابا- کا/قرص/500میلی گرم-2821",
    ],
    [
        "key" => "پتاسیم کلراید(ایرانی)/قرص/600میلی گرم قرص پیوسته رهش-2824",
        "value" => "پتاسیم کلراید(ایرانی)/قرص/600میلی گرم قرص پیوسته رهش-2824",
    ],
    [
        "key" => "پرازوسین قرص 1 امین-2825",
        "value" => "پرازوسین قرص 1 امین-2825",
    ],
    [
        "key" => "پرازوسین/قرص/5میلیگرم امین-2826",
        "value" => "پرازوسین/قرص/5میلیگرم امین-2826",
    ],
    [
        "key" => "پرازیکوانتل/قرص/600میلی گرم-2827",
        "value" => "پرازیکوانتل/قرص/600میلی گرم-2827",
    ],
    [
        "key" => "پردنیزولون/قرص/5میلی گرم-2828",
        "value" => "پردنیزولون/قرص/5میلی گرم-2828",
    ],
    [
        "key" => "پردنیزولون فورت/قرص/50میلی گرم ابوریحان-2829",
        "value" => "پردنیزولون فورت/قرص/50میلی گرم ابوریحان-2829",
    ],
    [
        "key" => "پرفنازین/قرص/2میلی گرم/داروپخش-2836",
        "value" => "پرفنازین/قرص/2میلی گرم/داروپخش-2836",
    ],
    [
        "key" => "پرفنازین/قرص/4میلی گرم-2837",
        "value" => "پرفنازین/قرص/4میلی گرم-2837",
    ],
    [
        "key" => "پرفنازین/قرص/8میلی گرم داروپخش-2838",
        "value" => "پرفنازین/قرص/8میلی گرم داروپخش-2838",
    ],
    [
        "key" => "پروپافنون/قرص/150میلی گرم-2839",
        "value" => "پروپافنون/قرص/150میلی گرم-2839",
    ],
    [
        "key" => "پروپافنون/قرص/300میلی گرم-2840",
        "value" => "پروپافنون/قرص/300میلی گرم-2840",
    ],
    [
        "key" => "پروپانتیلین بروماید/قرص/15میلی گرم-2841",
        "value" => "پروپانتیلین بروماید/قرص/15میلی گرم-2841",
    ],
    [
        "key" => "پروپرانولول/قرص/10میلی گرم/ رازک-2842",
        "value" => "پروپرانولول/قرص/10میلی گرم/ رازک-2842",
    ],
    [
        "key" => "پروپرانولول/قرص/40میلی گرم/ تولیددارو-2843",
        "value" => "پروپرانولول/قرص/40میلی گرم/ تولیددارو-2843",
    ],
    [
        "key" => "پروپیل تیواوراسیل/قرص/50میلی گرم/ایران هورمون-2846",
        "value" => "پروپیل تیواوراسیل/قرص/50میلی گرم/ایران هورمون-2846",
    ],
    [
        "key" => "پروتیونامید/قرص/125میلی گرم-2847",
        "value" => "پروتیونامید/قرص/125میلی گرم-2847",
    ],
    [
        "key" => "پروتیونامید/قرص/250میلی گرم-2848",
        "value" => "پروتیونامید/قرص/250میلی گرم-2848",
    ],
    [
        "key" => "پروستاگلاندین E2/قرص واژینال/2میلی گرم-2849",
        "value" => "پروستاگلاندین E2/قرص واژینال/2میلی گرم-2849",
    ],
    [
        "key" => "پرومتازین/قرص/25میلی گرم-2850",
        "value" => "پرومتازین/قرص/25میلی گرم-2850",
    ],
    [
        "key" => "پریماکین فسفات/قرص/15میلی گرم-2851",
        "value" => "پریماکین فسفات/قرص/15میلی گرم-2851",
    ],
    [
        "key" => "پریمیتامین/قرص/25میلیگرم/دنیز دارو درمان-2853",
        "value" => "پریمیتامین/قرص/25میلیگرم/دنیز دارو درمان-2853",
    ],
    [
        "key" => "پریمیدون/قرص/250میلی گرم/سبحان دارو-2854",
        "value" => "پریمیدون/قرص/250میلی گرم/سبحان دارو-2854",
    ],
    [
        "key" => "پزودوافدرین/قرص/30میلی گرم-2855",
        "value" => "پزودوافدرین/قرص/30میلی گرم-2855",
    ],
    [
        "key" => "پیدرولاکس(پلی اتیلن گلایکول)/ پودر/70گرم/ اکسیر-2858",
        "value" => "پیدرولاکس(پلی اتیلن گلایکول)/ پودر/70گرم/ اکسیر-2858",
    ],
    [
        "key" => "پیپرازین فسفات/قرص/500میلیگرم-2859",
        "value" => "پیپرازین فسفات/قرص/500میلیگرم-2859",
    ],
    [
        "key" => "پیرازینامید/قرص/500میلی گرم-2861",
        "value" => "پیرازینامید/قرص/500میلی گرم-2861",
    ],
    [
        "key" => "پیراستام قرص 800/البرز دارو-2862",
        "value" => "پیراستام قرص 800/البرز دارو-2862",
    ],
    [
        "key" => "پیروینیوم پاموات/قرص/50میلی گرم-2863",
        "value" => "پیروینیوم پاموات/قرص/50میلی گرم-2863",
    ],
    [
        "key" => "پیریدوستیگمین بروماید/قرص/10میلی گرم-2864",
        "value" => "پیریدوستیگمین بروماید/قرص/10میلی گرم-2864",
    ],
    [
        "key" => "پیریدوستیگمین بروماید/قرص/60میلی گرم-2865",
        "value" => "پیریدوستیگمین بروماید/قرص/60میلی گرم-2865",
    ],
    [
        "key" => "پیموزاید/قرص/4میلی گرم(ارپ)-2868",
        "value" => "پیموزاید/قرص/4میلی گرم(ارپ)-2868",
    ],
    [
        "key" => "تاموکسیفن/قرص/10میلی گرم-2869",
        "value" => "تاموکسیفن/قرص/10میلی گرم-2869",
    ],
    [
        "key" => "تئوفیلین/قرص/200میلی گرم-2871",
        "value" => "تئوفیلین/قرص/200میلی گرم-2871",
    ],
    [
        "key" => "تئوفیلین رتارد/قرص/200میلی گرم-2873",
        "value" => "تئوفیلین رتارد/قرص/200میلی گرم-2873",
    ],
    [
        "key" => "ترازودون/قرص/50میلی گرم/ رازک-2875",
        "value" => "ترازودون/قرص/50میلی گرم/ رازک-2875",
    ],
    [
        "key" => "ترانیل سیپرومین/قرص/10میلی گرم-2877",
        "value" => "ترانیل سیپرومین/قرص/10میلی گرم-2877",
    ],
    [
        "key" => "تربوتالین/قرص/5میلی گرم-2878",
        "value" => "تربوتالین/قرص/5میلی گرم-2878",
    ],
    [
        "key" => "ترفنادین/قرص/60میلی گرم-2880",
        "value" => "ترفنادین/قرص/60میلی گرم-2880",
    ],
    [
        "key" => "تری فلوپرازین/قرص/1میلی گرم-2881",
        "value" => "تری فلوپرازین/قرص/1میلی گرم-2881",
    ],
    [
        "key" => "تری فلوپرازین/قرص/2میلی گرم-2883",
        "value" => "تری فلوپرازین/قرص/2میلی گرم-2883",
    ],
    [
        "key" => "تری فلوپرازین/قرص/5میلی گرم-2884",
        "value" => "تری فلوپرازین/قرص/5میلی گرم-2884",
    ],
    [
        "key" => "تریمتوپریم/قرص/100میلی گرم-2886",
        "value" => "تریمتوپریم/قرص/100میلی گرم-2886",
    ],
    [
        "key" => "تریمپیرامین/قرص/25میلی گرم-2888",
        "value" => "تریمپیرامین/قرص/25میلی گرم-2888",
    ],
    [
        "key" => "تری هگزیفنیدیل(آرتان)/قرص/2میلی گرم ایران دارو-2889",
        "value" => "تری هگزیفنیدیل(آرتان)/قرص/2میلی گرم ایران دارو-2889",
    ],
    [
        "key" => "تریامترن - اچ/قرص سبحان-2891",
        "value" => "تریامترن - اچ/قرص سبحان-2891",
    ],
    [
        "key" => "تریپل سولفا/قرص واژینال/-2892",
        "value" => "تریپل سولفا/قرص واژینال/-2892",
    ],
    [
        "key" => "توپیرامات/قرص/100میلی گرم-2893",
        "value" => "توپیرامات/قرص/100میلی گرم-2893",
    ],
    [
        "key" => "تولمتین سدیم/قرص/200میلی گرم-2897",
        "value" => "تولمتین سدیم/قرص/200میلی گرم-2897",
    ],
    [
        "key" => "تی اتیل پرازین/قرص/6/5میلی گرم-2898",
        "value" => "تی اتیل پرازین/قرص/6/5میلی گرم-2898",
    ],
    [
        "key" => "تیابندازول جیف/قرص/500میلی گرم-2899",
        "value" => "تیابندازول جیف/قرص/500میلی گرم-2899",
    ],
    [
        "key" => "تیکلوپیدین/قرص/250میلی گرم-2901",
        "value" => "تیکلوپیدین/قرص/250میلی گرم-2901",
    ],
    [
        "key" => "تیوریدازین/قرص/10میلی گرم-2903",
        "value" => "تیوریدازین/قرص/10میلی گرم-2903",
    ],
    [
        "key" => "تیوریدازین/قرص/100میلی گرم-2904",
        "value" => "تیوریدازین/قرص/100میلی گرم-2904",
    ],
    [
        "key" => "تیوریدازین/قرص/25میلی گرم-2905",
        "value" => "تیوریدازین/قرص/25میلی گرم-2905",
    ],
    [
        "key" => "تیوگوانین/قرص/40میلی گرم /بهبد دارو-2906",
        "value" => "تیوگوانین/قرص/40میلی گرم /بهبد دارو-2906",
    ],
    [
        "key" => "جم فیبروزیل/قرص/450میلی گرم-2907",
        "value" => "جم فیبروزیل/قرص/450میلی گرم-2907",
    ],
    [
        "key" => "دایجستیو/قرص-2910",
        "value" => "دایجستیو/قرص-2910",
    ],
    [
        "key" => "دایمتیکون/قرص/40میلی گرم/سبحان دارو-2911",
        "value" => "دایمتیکون/قرص/40میلی گرم/سبحان دارو-2911",
    ],
    [
        "key" => "دزیپرامین/قرص/25میلی گرم-2912",
        "value" => "دزیپرامین/قرص/25میلی گرم-2912",
    ],
    [
        "key" => "دکسترومتورفان/قرص-2914",
        "value" => "دکسترومتورفان/قرص-2914",
    ],
    [
        "key" => "دگزامتازون/قرص/0.5میلیگرم/ ابوریحان-2915",
        "value" => "دگزامتازون/قرص/0.5میلیگرم/ ابوریحان-2915",
    ],
    [
        "key" => "دی هیدروارگوتامین مسیلات/قرص/2/5گرم-2920",
        "value" => "دی هیدروارگوتامین مسیلات/قرص/2/5گرم-2920",
    ],
    [
        "key" => "دی هیدروارگوتامین مسیلات/قرص/1/5گرم-2921",
        "value" => "دی هیدروارگوتامین مسیلات/قرص/1/5گرم-2921",
    ],
    [
        "key" => "دیازپام 2 قرص کیمیدارو-2922",
        "value" => "دیازپام 2 قرص کیمیدارو-2922",
    ],
    [
        "key" => "دیازپام/قرص/5میلی گرم-لقمان-2923",
        "value" => "دیازپام/قرص/5میلی گرم-لقمان-2923",
    ],
    [
        "key" => "دیپریدامول/قرص/25میلی گرم-2925",
        "value" => "دیپریدامول/قرص/25میلی گرم-2925",
    ],
    [
        "key" => "دیپریدامول/قرص/75میلی گرم-2926",
        "value" => "دیپریدامول/قرص/75میلی گرم-2926",
    ],
    [
        "key" => "دیدروژسترون/قرص/5میلی گرم-2927",
        "value" => "دیدروژسترون/قرص/5میلی گرم-2927",
    ],
    [
        "key" => "اورسودوکسی کولیک اسید 300میلی گرم-2929",
        "value" => "اورسودوکسی کولیک اسید 300میلی گرم-2929",
    ],
    [
        "key" => "دیفن هیدرامین هیدروکلرید/قرص/25میلی گرم-2930",
        "value" => "دیفن هیدرامین هیدروکلرید/قرص/25میلی گرم-2930",
    ],
    [
        "key" => "دیفنوکسیلات/قرص/2/5میلی گرم/مینو-2931",
        "value" => "دیفنوکسیلات/قرص/2/5میلی گرم/مینو-2931",
    ],
    [
        "key" => "دیکلوفناک سدیم/قرص/25میلی گرم-2932",
        "value" => "دیکلوفناک سدیم/قرص/25میلی گرم-2932",
    ],
    [
        "key" => "دیکلوفناک سدیم/قرص/50میلی گرم-2933",
        "value" => "دیکلوفناک سدیم/قرص/50میلی گرم-2933",
    ],
    [
        "key" => "دیکلوفناک سدیم SR/قرص/100میلی گرم-2934",
        "value" => "دیکلوفناک سدیم SR/قرص/100میلی گرم-2934",
    ],
    [
        "key" => "دیلتیازم SR/قرص/120میلی گرم-2937",
        "value" => "دیلتیازم SR/قرص/120میلی گرم-2937",
    ],
    [
        "key" => "دیلتیازم/قرص/60میلیگرم/داروپخش-2938",
        "value" => "دیلتیازم/قرص/60میلیگرم/داروپخش-2938",
    ],
    [
        "key" => "دیمن هیدرینات/قرص/50میلی گرم/امین-2940",
        "value" => "دیمن هیدرینات/قرص/50میلی گرم/امین-2940",
    ],
    [
        "key" => "شیرخشک ایکس پی ماکزامید با طعم پرتقال 500گرمی-2941",
        "value" => "شیرخشک ایکس پی ماکزامید با طعم پرتقال 500گرمی-2941",
    ],
    [
        "key" => "ریتودرین/قرص/10میلی گرم-2944",
        "value" => "ریتودرین/قرص/10میلی گرم-2944",
    ],
    [
        "key" => "ریسپریدون/قرص/1میلی گرم/ سبحان-2945",
        "value" => "ریسپریدون/قرص/1میلی گرم/ سبحان-2945",
    ],
    [
        "key" => "ریسپریدون/قرص/2میلی گرم/ سبحان-2946",
        "value" => "ریسپریدون/قرص/2میلی گرم/ سبحان-2946",
    ],
    [
        "key" => "آلومینیوم هیدروکساید/قرص/300-2947",
        "value" => "آلومینیوم هیدروکساید/قرص/300-2947",
    ],
    [
        "key" => "سالبوتامول/قرص/2میلی گرم-2948",
        "value" => "سالبوتامول/قرص/2میلی گرم-2948",
    ],
    [
        "key" => "سایمتیدین/قرص/200میلی گرم-2950",
        "value" => "سایمتیدین/قرص/200میلی گرم-2950",
    ],
    [
        "key" => "سدیم آمینوسالسیسیلات/قرص/500میلی گرم-2952",
        "value" => "سدیم آمینوسالسیسیلات/قرص/500میلی گرم-2952",
    ],
    [
        "key" => "سدیم ساخارین/قرص/13-16میلی گرم-2953",
        "value" => "سدیم ساخارین/قرص/13-16میلی گرم-2953",
    ],
    [
        "key" => "فسفات سدیم/قرص جوشان/ایلیان فارمد-2955",
        "value" => "فسفات سدیم/قرص جوشان/ایلیان فارمد-2955",
    ],
    [
        "key" => "سرماخوردگی بزرگسالان/قرص/ تولیددارو-2957",
        "value" => "سرماخوردگی بزرگسالان/قرص/ تولیددارو-2957",
    ],
    [
        "key" => "سفکسیم/قرص/200میلی گرم دانا-2960",
        "value" => "سفکسیم/قرص/200میلی گرم دانا-2960",
    ],
    [
        "key" => "سفکسیم/قرص/400میلیگرم/ اکسیر-2961",
        "value" => "سفکسیم/قرص/400میلیگرم/ اکسیر-2961",
    ],
    [
        "key" => "سوتالول/قرص/40میلی گرم-2964",
        "value" => "سوتالول/قرص/40میلی گرم-2964",
    ],
    [
        "key" => "سوکرالفیت/قرص/500میلی گرم/کیمیدارو-2967",
        "value" => "سوکرالفیت/قرص/500میلی گرم/کیمیدارو-2967",
    ],
    [
        "key" => "سولفادیازین/قرص/500میلی گرم/سینا آرات گستر-2970",
        "value" => "سولفادیازین/قرص/500میلی گرم/سینا آرات گستر-2970",
    ],
    [
        "key" => "سولفاسالازین/قرص/500میلی گرم/ مهردارو-2971",
        "value" => "سولفاسالازین/قرص/500میلی گرم/ مهردارو-2971",
    ],
    [
        "key" => "سیپروترون استات/قرص/50میلی گرم-2974",
        "value" => "سیپروترون استات/قرص/50میلی گرم-2974",
    ],
    [
        "key" => "سیپروهپتادین/قرص/4میلی گرم/داروپخش-2976",
        "value" => "سیپروهپتادین/قرص/4میلی گرم/داروپخش-2976",
    ],
    [
        "key" => "سیزاپراید مونوهیدرات/قرص/10میلی گرم-2977",
        "value" => "سیزاپراید مونوهیدرات/قرص/10میلی گرم-2977",
    ],
    [
        "key" => "سیزاپراید مونوهیدرات/قرص/5میلی گرم-2978",
        "value" => "سیزاپراید مونوهیدرات/قرص/5میلی گرم-2978",
    ],
    [
        "key" => "سیکلوسرین/قرص/250میلی گرم-2979",
        "value" => "سیکلوسرین/قرص/250میلی گرم-2979",
    ],
    [
        "key" => "سیکلوفسفامید/قرص/50میلی گرم کارواندیشه-2980",
        "value" => "سیکلوفسفامید/قرص/50میلی گرم کارواندیشه-2980",
    ],
    [
        "key" => "سیلدنافیل سیترات/قرص/100میلی گرم/ ریحانه-2981",
        "value" => "سیلدنافیل سیترات/قرص/100میلی گرم/ ریحانه-2981",
    ],
    [
        "key" => "سیلدنافیل سیترات/قرص/25میلی گرم-2982",
        "value" => "سیلدنافیل سیترات/قرص/25میلی گرم-2982",
    ],
    [
        "key" => "سیلدنافیل سیترات/قرص/50میلی گرم-2983",
        "value" => "سیلدنافیل سیترات/قرص/50میلی گرم-2983",
    ],
    [
        "key" => "فاکتور 7 آنتی هموفیلی ویال 4/8 م گ/آریوسون/آریوژن فارمد-2984",
        "value" => "فاکتور 7 آنتی هموفیلی ویال 4/8 م گ/آریوسون/آریوژن فارمد-2984",
    ],
    [
        "key" => "سیناریزین/قرص/25میلی گرم/اسوه-2985",
        "value" => "سیناریزین/قرص/25میلی گرم/اسوه-2985",
    ],
    [
        "key" => "شارکول(ذغال فعال)/قرص/250میلی گرم-2987",
        "value" => "شارکول(ذغال فعال)/قرص/250میلی گرم-2987",
    ],
    [
        "key" => "دکسترومتورفان پی/شربت/ راموفارمین-2988",
        "value" => "دکسترومتورفان پی/شربت/ راموفارمین-2988",
    ],
    [
        "key" => "فاموتیدین/قرص/40میلی گرم/ایران دارو-2989",
        "value" => "فاموتیدین/قرص/40میلی گرم/ایران دارو-2989",
    ],
    [
        "key" => "فروس سولفات FE++ TO EQ/قرص/50میلی گرم-2990",
        "value" => "فروس سولفات FE++ TO EQ/قرص/50میلی گرم-2990",
    ],
    [
        "key" => "فولیکوفر/قرص/-2991",
        "value" => "فولیکوفر/قرص/-2991",
    ],
    [
        "key" => "فوروزماید/قرص/40میلی گرم/کیمیدارو-2992",
        "value" => "فوروزماید/قرص/40میلی گرم/کیمیدارو-2992",
    ],
    [
        "key" => "کلسیم کربنات/قرص/500میلی گرم/جالینوس-2993",
        "value" => "کلسیم کربنات/قرص/500میلی گرم/جالینوس-2993",
    ],
    [
        "key" => "فوسفسترول/قرص/100میلی گرم-2994",
        "value" => "فوسفسترول/قرص/100میلی گرم-2994",
    ],
    [
        "key" => "فلکائینید/قرص/100میلی گرم-2995",
        "value" => "فلکائینید/قرص/100میلی گرم-2995",
    ],
    [
        "key" => "فلوپنتیکسول/قرص/0/5گرم-2996",
        "value" => "فلوپنتیکسول/قرص/0/5گرم-2996",
    ],
    [
        "key" => "فلوپنتیکسول/قرص/3میلی گرم-2997",
        "value" => "فلوپنتیکسول/قرص/3میلی گرم-2997",
    ],
    [
        "key" => "فلوتامید/قرص/250میلی گرم-2998",
        "value" => "فلوتامید/قرص/250میلی گرم-2998",
    ],
    [
        "key" => "فلودروکورتیزون/قرص/0/1میلی گرم/ابوریحان-2999",
        "value" => "فلودروکورتیزون/قرص/0/1میلی گرم/ابوریحان-2999",
    ],
    [
        "key" => "سدیم فلوراید/قرص/1میلی گرم-3004",
        "value" => "سدیم فلوراید/قرص/1میلی گرم-3004",
    ],
    [
        "key" => "سدیم فلوراید/قرص/20میلی گرم-3005",
        "value" => "سدیم فلوراید/قرص/20میلی گرم-3005",
    ],
    [
        "key" => "فلوفنازین/قرص/1میلی گرم-3006",
        "value" => "فلوفنازین/قرص/1میلی گرم-3006",
    ],
    [
        "key" => "فلوفنازین/قرص/2/5میلی گرم-3007",
        "value" => "فلوفنازین/قرص/2/5میلی گرم-3007",
    ],
    [
        "key" => "فلووکسامین/قرص/50میلی گرم /تهران دارو-3008",
        "value" => "فلووکسامین/قرص/50میلی گرم /تهران دارو-3008",
    ],
    [
        "key" => "فنازوپریدین/قرص/100میلی گرم/ پاد جندی شاپور-3009",
        "value" => "فنازوپریدین/قرص/100میلی گرم/ پاد جندی شاپور-3009",
    ],
    [
        "key" => "فنی توئین کامپاند/قرص/سها-3010",
        "value" => "فنی توئین کامپاند/قرص/سها-3010",
    ],
    [
        "key" => "فنوباربیتال/قرص/100میلی گرم/امین-3011",
        "value" => "فنوباربیتال/قرص/100میلی گرم/امین-3011",
    ],
    [
        "key" => "فنوباربیتال/قرص/15میلی گرم/مرهم دارو-3012",
        "value" => "فنوباربیتال/قرص/15میلی گرم/مرهم دارو-3012",
    ],
    [
        "key" => "فنوباربیتال/قرص/60میلی گرم/مرهم دارو-3014",
        "value" => "فنوباربیتال/قرص/60میلی گرم/مرهم دارو-3014",
    ],
    [
        "key" => "فورازولیدون/قرص/100میلی گرم-3015",
        "value" => "فورازولیدون/قرص/100میلی گرم-3015",
    ],
    [
        "key" => "فولیک اسید/قرص/1میلی گرم/ روز دارو-3016",
        "value" => "فولیک اسید/قرص/1میلی گرم/ روز دارو-3016",
    ],
    [
        "key" => "فولیک اسید/قرص/5میلی گرم-3017",
        "value" => "فولیک اسید/قرص/5میلی گرم-3017",
    ],
    [
        "key" => "ویتامین کا آمپول 10میلیگرم/1میلی/اسوه-3018",
        "value" => "ویتامین کا آمپول 10میلیگرم/1میلی/اسوه-3018",
    ],
    [
        "key" => "فیناستراید/قرص/5میلی گرم/ابوریحان-3019",
        "value" => "فیناستراید/قرص/5میلی گرم/ابوریحان-3019",
    ],
    [
        "key" => "کاپتوپریل/قرص/25میلی گرم/داروپخش-3020",
        "value" => "کاپتوپریل/قرص/25میلی گرم/داروپخش-3020",
    ],
    [
        "key" => "کاپتوپریل/قرص/50میلی گرم-3021",
        "value" => "کاپتوپریل/قرص/50میلی گرم-3021",
    ],
    [
        "key" => "کاربامازپین/قرص/200میلی گرم/سبحان دارو-3022",
        "value" => "کاربامازپین/قرص/200میلی گرم/سبحان دارو-3022",
    ],
    [
        "key" => "کاربامازپین پیوسته رهش/قرص/200میلی گرم-3023",
        "value" => "کاربامازپین پیوسته رهش/قرص/200میلی گرم-3023",
    ],
    [
        "key" => "کاربامازپین پیوسته رهش/قرص/400میلی گرم-3024",
        "value" => "کاربامازپین پیوسته رهش/قرص/400میلی گرم-3024",
    ],
    [
        "key" => "ال کارنیتین(ایرانی)/قرص/250میلی گرم-3027",
        "value" => "ال کارنیتین(ایرانی)/قرص/250میلی گرم-3027",
    ],
    [
        "key" => "کتوکونازول/قرص/200میلی گرم/روز دارو-3029",
        "value" => "کتوکونازول/قرص/200میلی گرم/روز دارو-3029",
    ],
    [
        "key" => "کلرامبوسیل/قرص/2میلی گرم-3031",
        "value" => "کلرامبوسیل/قرص/2میلی گرم-3031",
    ],
    [
        "key" => "کلرپروپامید/قرص/250 میلی گرم-3033",
        "value" => "کلرپروپامید/قرص/250 میلی گرم-3033",
    ],
    [
        "key" => "کلرپرومازین/قرص/100میلی گرم-3034",
        "value" => "کلرپرومازین/قرص/100میلی گرم-3034",
    ],
    [
        "key" => "کلرپرومازین/قرص/25میلی گرم-3035",
        "value" => "کلرپرومازین/قرص/25میلی گرم-3035",
    ],
    [
        "key" => "کلرتالیدون/قرص/100میلی گرم-3036",
        "value" => "کلرتالیدون/قرص/100میلی گرم-3036",
    ],
    [
        "key" => "کلردیازپوکساید/قرص/10میلی گرم/عبیدی-3037",
        "value" => "کلردیازپوکساید/قرص/10میلی گرم/عبیدی-3037",
    ],
    [
        "key" => "کلردیازپوکساید/قرص/5میلی گرم/سبحان دارو-3038",
        "value" => "کلردیازپوکساید/قرص/5میلی گرم/سبحان دارو-3038",
    ],
    [
        "key" => "کلرفنیرامین/قرص/4میلی گرم-3039",
        "value" => "کلرفنیرامین/قرص/4میلی گرم-3039",
    ],
    [
        "key" => "کلروکین فسفات/قرص/150میلی گرم-3041",
        "value" => "کلروکین فسفات/قرص/150میلی گرم-3041",
    ],
    [
        "key" => "کلسیم پانتوتنات/قرص/100میلی گرم-3042",
        "value" => "کلسیم پانتوتنات/قرص/100میلی گرم-3042",
    ],
    [
        "key" => "کلسیم فورت/قرص جوشان/ مینو-3043",
        "value" => "کلسیم فورت/قرص جوشان/ مینو-3043",
    ],
    [
        "key" => "داناروبیسین/ویال/20میلی گرم-3048",
        "value" => "داناروبیسین/ویال/20میلی گرم-3048",
    ],
    [
        "key" => "کلماستین/قرص/1میلی گرم-3049",
        "value" => "کلماستین/قرص/1میلی گرم-3049",
    ],
    [
        "key" => "کلوبازام/قرص/10میلی گرم-3050",
        "value" => "کلوبازام/قرص/10میلی گرم-3050",
    ],
    [
        "key" => "کلوبوتینول/قرص/40میلی گرم-3051",
        "value" => "کلوبوتینول/قرص/40میلی گرم-3051",
    ],
    [
        "key" => "کلوتریمازول/قرص /واژینال روغنی /ایران ناژو-3052",
        "value" => "کلوتریمازول/قرص /واژینال روغنی /ایران ناژو-3052",
    ],
    [
        "key" => "کلوزاپین/قرص/25میلی گرم-3054",
        "value" => "کلوزاپین/قرص/25میلی گرم-3054",
    ],
    [
        "key" => "کلومیپرامین/قرص/10میلی گرم/امین-3057",
        "value" => "کلومیپرامین/قرص/10میلی گرم/امین-3057",
    ],
    [
        "key" => "کلومیپرامین/قرص/25میلی گرم-3058",
        "value" => "کلومیپرامین/قرص/25میلی گرم-3058",
    ],
    [
        "key" => "کلومپیرامین/قرص/50میلی گرم-3059",
        "value" => "کلومپیرامین/قرص/50میلی گرم-3059",
    ],
    [
        "key" => "کلومیپرامین/قرص/75میلی گرم-3060",
        "value" => "کلومیپرامین/قرص/75میلی گرم-3060",
    ],
    [
        "key" => "کلومیفن/قرص/50میلی گرم-3061",
        "value" => "کلومیفن/قرص/50میلی گرم-3061",
    ],
    [
        "key" => "کلونازپام/قرص/1میلی گرم/خوارزمی-3062",
        "value" => "کلونازپام/قرص/1میلی گرم/خوارزمی-3062",
    ],
    [
        "key" => "کلونازپام قرص 2 م گ /سبحان-3063",
        "value" => "کلونازپام قرص 2 م گ /سبحان-3063",
    ],
    [
        "key" => "کلونیدین/قرص/0/2میلی گرم/تولیددارو-3064",
        "value" => "کلونیدین/قرص/0/2میلی گرم/تولیددارو-3064",
    ],
    [
        "key" => "کلیدینیوم سی/قرص/سبحان-3065",
        "value" => "کلیدینیوم سی/قرص/سبحان-3065",
    ],
    [
        "key" => "اچ دی کنتراسپتیو/قرص/21عدد/ایران هورمون-3066",
        "value" => "اچ دی کنتراسپتیو/قرص/21عدد/ایران هورمون-3066",
    ],
    [
        "key" => "ال دی کنتراسپتیو/قرص/21عدد ابوریحان-3067",
        "value" => "ال دی کنتراسپتیو/قرص/21عدد ابوریحان-3067",
    ],
    [
        "key" => "ال دی +اهن کنتراسپتیو/قرص/عدد-3068",
        "value" => "ال دی +اهن کنتراسپتیو/قرص/عدد-3068",
    ],
    [
        "key" => "دی ای کنتراسپتیو ( عدد)/قرص/عدد-3069",
        "value" => "دی ای کنتراسپتیو ( عدد)/قرص/عدد-3069",
    ],
    [
        "key" => "تری فازیک کنتراسپتیو/قرص/21عدد-3070",
        "value" => "تری فازیک کنتراسپتیو/قرص/21عدد-3070",
    ],
    [
        "key" => "کواموکسی کلاو 375/قرص/250/125-3071",
        "value" => "کواموکسی کلاو 375/قرص/250/125-3071",
    ],
    [
        "key" => "کواموکسی کلاو 625/قرص/500/125/آفاشیمی-3072",
        "value" => "کواموکسی کلاو 625/قرص/500/125/آفاشیمی-3072",
    ],
    [
        "key" => "کوتریموکسازول بزرگسال/قرص/400/80میلی گرم/سبحان-3076",
        "value" => "کوتریموکسازول بزرگسال/قرص/400/80میلی گرم/سبحان-3076",
    ],
    [
        "key" => "کوتریموکسازول اطفال/قرص/100/20میلی گرم-3077",
        "value" => "کوتریموکسازول اطفال/قرص/100/20میلی گرم-3077",
    ],
    [
        "key" => "کیناکرین 100م گ قرص/قرص/100میلی گرم-3079",
        "value" => "کیناکرین 100م گ قرص/قرص/100میلی گرم-3079",
    ],
    [
        "key" => "گرانیسترون/قرص/1میلی گرم-3082",
        "value" => "گرانیسترون/قرص/1میلی گرم-3082",
    ],
    [
        "key" => "گریزئوفولوین/قرص/125میلی گرم/داروپخش-3083",
        "value" => "گریزئوفولوین/قرص/125میلی گرم/داروپخش-3083",
    ],
    [
        "key" => "گریزئوفولوین/قرص/500میلی گرم-3084",
        "value" => "گریزئوفولوین/قرص/500میلی گرم-3084",
    ],
    [
        "key" => "لاموتریژین/قرص/100میلی گرم/سبحان-3088",
        "value" => "لاموتریژین/قرص/100میلی گرم/سبحان-3088",
    ],
    [
        "key" => "لاموتریژین/قرص/50میلی گرم-3089",
        "value" => "لاموتریژین/قرص/50میلی گرم-3089",
    ],
    [
        "key" => "لاینسترنول 28عددی/قرص/0/5-3092",
        "value" => "لاینسترنول 28عددی/قرص/0/5-3092",
    ],
    [
        "key" => "لوودوپا 100/25قرص-3093",
        "value" => "لوودوپا 100/25قرص-3093",
    ],
    [
        "key" => "لوودوپا بی فورت/قرص/250میلی گرم-3094",
        "value" => "لوودوپا بی فورت/قرص/250میلی گرم-3094",
    ],
    [
        "key" => "لوامیزول/قرص/50میلی گرم-3098",
        "value" => "لوامیزول/قرص/50میلی گرم-3098",
    ],
    [
        "key" => "تیوگوانین قرص 40/معاونت-3099",
        "value" => "تیوگوانین قرص 40/معاونت-3099",
    ],
    [
        "key" => "لوراتادین/قرص/10میلی گرم/عبیدی-3100",
        "value" => "لوراتادین/قرص/10میلی گرم/عبیدی-3100",
    ],
    [
        "key" => "لوکوورین/قرص/15میلی گرم-3104",
        "value" => "لوکوورین/قرص/15میلی گرم-3104",
    ],
    [
        "key" => "لوواستاتین/قرص/20میلی گرم/ تهران شیمی-3108",
        "value" => "لوواستاتین/قرص/20میلی گرم/ تهران شیمی-3108",
    ],
    [
        "key" => "لووتیروکسین سدیم/قرص/0،1میلی گرم/ایران هورمون-3109",
        "value" => "لووتیروکسین سدیم/قرص/0،1میلی گرم/ایران هورمون-3109",
    ],
    [
        "key" => "لیتیوم کربنات/قرص/300میلی گرم-3112",
        "value" => "لیتیوم کربنات/قرص/300میلی گرم-3112",
    ],
    [
        "key" => "لیتیوم کربنات پیوسته رهش/قرص/400میلی گرم-3113",
        "value" => "لیتیوم کربنات پیوسته رهش/قرص/400میلی گرم-3113",
    ],
    [
        "key" => "لیوتیرونین سدیم/قرص/25میکرو گرم-3114",
        "value" => "لیوتیرونین سدیم/قرص/25میکرو گرم-3114",
    ],
    [
        "key" => "ماپروتیلین/قرص/25میلی گرم/رازک-3115",
        "value" => "ماپروتیلین/قرص/25میلی گرم/رازک-3115",
    ],
    [
        "key" => "سالبوتامول اسپری دهانی آستالین/Cipla-3116",
        "value" => "سالبوتامول اسپری دهانی آستالین/Cipla-3116",
    ],
    [
        "key" => "ماینوکسیدیل/قرص/10میلی گرم-3117",
        "value" => "ماینوکسیدیل/قرص/10میلی گرم-3117",
    ],
    [
        "key" => "مبندازول/قرص جویدنى/100میلی گرم/مداوا-3118",
        "value" => "مبندازول/قرص جویدنى/100میلی گرم/مداوا-3118",
    ],
    [
        "key" => "نخ پرولین 8/0 راند اتیکون-3119",
        "value" => "نخ پرولین 8/0 راند اتیکون-3119",
    ],
    [
        "key" => "متاپروترنول سولفات/قرص/20میلی گرم-3122",
        "value" => "متاپروترنول سولفات/قرص/20میلی گرم-3122",
    ],
    [
        "key" => "متادون/قرص/5میلی گرم-3123",
        "value" => "متادون/قرص/5میلی گرم-3123",
    ],
    [
        "key" => "مترونیدازول/قرص/250میلی گرم/ تهران شیمی-3124",
        "value" => "مترونیدازول/قرص/250میلی گرم/ تهران شیمی-3124",
    ],
    [
        "key" => "مترونیدازول/شیاف واژینال/500میلی گرم-3125",
        "value" => "مترونیدازول/شیاف واژینال/500میلی گرم-3125",
    ],
    [
        "key" => "متنامین ماندلات/قرص/500میلی گرم-3126",
        "value" => "متنامین ماندلات/قرص/500میلی گرم-3126",
    ],
    [
        "key" => "متوپرولول/قرص/50میلی گرم-3127",
        "value" => "متوپرولول/قرص/50میلی گرم-3127",
    ],
    [
        "key" => "متوترکسات (خارجی)/قرص/2،5میلی گرم/فارما-3128",
        "value" => "متوترکسات (خارجی)/قرص/2،5میلی گرم/فارما-3128",
    ],
    [
        "key" => "متوکاربامول/قرص/500میلی گرم/امین-3129",
        "value" => "متوکاربامول/قرص/500میلی گرم/امین-3129",
    ],
    [
        "key" => "متوکسالن/قرص/10میلی گرم-3130",
        "value" => "متوکسالن/قرص/10میلی گرم-3130",
    ],
    [
        "key" => "متوکلوپرامید/قرص/10میلیگرم/زهراوی-3131",
        "value" => "متوکلوپرامید/قرص/10میلیگرم/زهراوی-3131",
    ],
    [
        "key" => "متی مازول/قرص/5میلی گرم/الحاوی-3132",
        "value" => "متی مازول/قرص/5میلی گرم/الحاوی-3132",
    ],
    [
        "key" => "متیل ارگونوین/قرص/0،125میلی گرم/مینو-3134",
        "value" => "متیل ارگونوین/قرص/0،125میلی گرم/مینو-3134",
    ],
    [
        "key" => "متیل تستوسترون/قرص/25میلی گرم-3135",
        "value" => "متیل تستوسترون/قرص/25میلی گرم-3135",
    ],
    [
        "key" => "متیل دوپا/قرص/250میلی گرم/ داروپخش-3136",
        "value" => "متیل دوپا/قرص/250میلی گرم/ داروپخش-3136",
    ],
    [
        "key" => "متیل فنیدیت/قرص/10میلی گرم-3137",
        "value" => "متیل فنیدیت/قرص/10میلی گرم-3137",
    ],
    [
        "key" => "مژسترول استات/قرص/15میلی گرم-3138",
        "value" => "مژسترول استات/قرص/15میلی گرم-3138",
    ],
    [
        "key" => "مژسترول/قرص/40میلی گرم استات/ایران هورمون-3140",
        "value" => "مژسترول/قرص/40میلی گرم استات/ایران هورمون-3140",
    ],
    [
        "key" => "مدروکسی پروژسترون استات/قرص/250میلی گرم-3141",
        "value" => "مدروکسی پروژسترون استات/قرص/250میلی گرم-3141",
    ],
    [
        "key" => "مدروکسی پروژسترون استات/قرص/5میلی گرم/ ابوریحان-3142",
        "value" => "مدروکسی پروژسترون استات/قرص/5میلی گرم/ ابوریحان-3142",
    ],
    [
        "key" => "مرکاپتوپورین/قرص/50میلی گرم-3143",
        "value" => "مرکاپتوپورین/قرص/50میلی گرم-3143",
    ],
    [
        "key" => "مزالازین/قرص/250میلی گرم-3144",
        "value" => "مزالازین/قرص/250میلی گرم-3144",
    ],
    [
        "key" => "مزالازین/قرص/500میلی گرم/فاران شیمی-3145",
        "value" => "مزالازین/قرص/500میلی گرم/فاران شیمی-3145",
    ],
    [
        "key" => "موکلوبماید/قرص/150میلی گرم-3147",
        "value" => "موکلوبماید/قرص/150میلی گرم-3147",
    ],
    [
        "key" => "ملفالان/قرص/2میلی گرم/آلکران/aspen-3148",
        "value" => "ملفالان/قرص/2میلی گرم/آلکران/aspen-3148",
    ],
    [
        "key" => "منیزیوم اکساید/قرص/400میلی گرم-3149",
        "value" => "منیزیوم اکساید/قرص/400میلی گرم-3149",
    ],
    [
        "key" => "مولتی ویتامین/قرص/25میلی گرم-3151",
        "value" => "مولتی ویتامین/قرص/25میلی گرم-3151",
    ],
    [
        "key" => "مولتی ویتامین/قرص جوشان-3152",
        "value" => "مولتی ویتامین/قرص جوشان-3152",
    ],
    [
        "key" => "میتوتان/قرص/500میلی گرم-3153",
        "value" => "میتوتان/قرص/500میلی گرم-3153",
    ],
    [
        "key" => "ناپروکسن/قرص/250میلی گرم/پارس دارو-3154",
        "value" => "ناپروکسن/قرص/250میلی گرم/پارس دارو-3154",
    ],
    [
        "key" => "ناپروکسن/قرص/500میلی گرم/روز دارو-3155",
        "value" => "ناپروکسن/قرص/500میلی گرم/روز دارو-3155",
    ],
    [
        "key" => "نالیدیکسیک اسید/قرص/500-3156",
        "value" => "نالیدیکسیک اسید/قرص/500-3156",
    ],
    [
        "key" => "نئوستیگمین بروماید/قرص/15میلی گرم-3157",
        "value" => "نئوستیگمین بروماید/قرص/15میلی گرم-3157",
    ],
    [
        "key" => "نئومایسین سولفات/قرص/500میلی گرم-3158",
        "value" => "نئومایسین سولفات/قرص/500میلی گرم-3158",
    ],
    [
        "key" => "نلفیناویر مسیلات/قرص/250میلی گرم-3159",
        "value" => "نلفیناویر مسیلات/قرص/250میلی گرم-3159",
    ],
    [
        "key" => "نورتریپتیلین/قرص/10میلی گرم/داروپخش-3160",
        "value" => "نورتریپتیلین/قرص/10میلی گرم/داروپخش-3160",
    ],
    [
        "key" => "نورتریپتیلین/قرص/25میلی گرم/ لقمان-3161",
        "value" => "نورتریپتیلین/قرص/25میلی گرم/ لقمان-3161",
    ],
    [
        "key" => "نیاسینامید/قرص/500میلی گرم-3162",
        "value" => "نیاسینامید/قرص/500میلی گرم-3162",
    ],
    [
        "key" => "نیترازپام/قرص/5میلی گرم-3163",
        "value" => "نیترازپام/قرص/5میلی گرم-3163",
    ],
    [
        "key" => "نیتروفورانتوئین/قرص/100میلی گرم/مهردارو-3164",
        "value" => "نیتروفورانتوئین/قرص/100میلی گرم/مهردارو-3164",
    ],
    [
        "key" => "نیستاتین/قرص واژینال/100،000واحد-3168",
        "value" => "نیستاتین/قرص واژینال/100،000واحد-3168",
    ],
    [
        "key" => "نیستاتین/قرص/500،000 واحد-3169",
        "value" => "نیستاتین/قرص/500،000 واحد-3169",
    ],
    [
        "key" => "نیفدپین/قرص/10میلی گرم/تولیددارو-3170",
        "value" => "نیفدپین/قرص/10میلی گرم/تولیددارو-3170",
    ],
    [
        "key" => "نیکلوزاماید/قرص/500میلی گرم-3172",
        "value" => "نیکلوزاماید/قرص/500میلی گرم-3172",
    ],
    [
        "key" => "نیکوتینیک اسید/قرص/100میلی گرم-3175",
        "value" => "نیکوتینیک اسید/قرص/100میلی گرم-3175",
    ],
    [
        "key" => "نیکوتینیک اسید/قرص/25میلی گرم-3176",
        "value" => "نیکوتینیک اسید/قرص/25میلی گرم-3176",
    ],
    [
        "key" => "نیکوتینیک اسید/قرص/500میلی گرم-3177",
        "value" => "نیکوتینیک اسید/قرص/500میلی گرم-3177",
    ],
    [
        "key" => "نیمودیپین/قرص/30میلی گرم/ دارو درمان صدف-3178",
        "value" => "نیمودیپین/قرص/30میلی گرم/ دارو درمان صدف-3178",
    ],
    [
        "key" => "وارفارین سدیم/قرص/5میلی گرم/خارجی/ فارما-3180",
        "value" => "وارفارین سدیم/قرص/5میلی گرم/خارجی/ فارما-3180",
    ],
    [
        "key" => "والپرات سدیم پیوسته رهش/قرص/500میلی گرم/رهاکین-3182",
        "value" => "والپرات سدیم پیوسته رهش/قرص/500میلی گرم/رهاکین-3182",
    ],
    [
        "key" => "وراپامیل/قرص/40میلی گرم/البرزدارو-3183",
        "value" => "وراپامیل/قرص/40میلی گرم/البرزدارو-3183",
    ],
    [
        "key" => "وراپامیل/قرص/80میلی گرم-3184",
        "value" => "وراپامیل/قرص/80میلی گرم-3184",
    ],
    [
        "key" => "آ ویتامین/قرص/25،000 واحد-3186",
        "value" => "آ ویتامین/قرص/25،000 واحد-3186",
    ],
    [
        "key" => "آ ویتامین/پرل/50،000واحد/ دانا-3187",
        "value" => "آ ویتامین/پرل/50،000واحد/ دانا-3187",
    ],
    [
        "key" => "ویتامین /ای/ جویدنی/قرص/100 واحد-3188",
        "value" => "ویتامین /ای/ جویدنی/قرص/100 واحد-3188",
    ],
    [
        "key" => "ب کمپلکس/قرص/-3189",
        "value" => "ب کمپلکس/قرص/-3189",
    ],
    [
        "key" => "ویتامین ب 1 قرص/100میلی گرم/داروپخش-3191",
        "value" => "ویتامین ب 1 قرص/100میلی گرم/داروپخش-3191",
    ],
    [
        "key" => "ویتامین ب 1/قرص/300میلی گرم/ تهران شیمی-3192",
        "value" => "ویتامین ب 1/قرص/300میلی گرم/ تهران شیمی-3192",
    ],
    [
        "key" => "ویتامین کا آمپول 10 م گ خارجی/کاناویت/سینا پیشگام دارو-3193",
        "value" => "ویتامین کا آمپول 10 م گ خارجی/کاناویت/سینا پیشگام دارو-3193",
    ],
    [
        "key" => "ویتامین ث قرص/250میلی گرم جویدنی-3194",
        "value" => "ویتامین ث قرص/250میلی گرم جویدنی-3194",
    ],
    [
        "key" => "ویتامین ث قرص جوشان/ (هرعدد)/1000میلی گرم نیک اختر-3195",
        "value" => "ویتامین ث قرص جوشان/ (هرعدد)/1000میلی گرم نیک اختر-3195",
    ],
    [
        "key" => "هالوپریدول/قرص/0/5میلی گرم/سبحان-3196",
        "value" => "هالوپریدول/قرص/0/5میلی گرم/سبحان-3196",
    ],
    [
        "key" => "هالوپریدول/قرص/2میلی گرم-3197",
        "value" => "هالوپریدول/قرص/2میلی گرم-3197",
    ],
    [
        "key" => "هالوپریدول/قرص/5میلی گرم-3198",
        "value" => "هالوپریدول/قرص/5میلی گرم-3198",
    ],
    [
        "key" => "هیدرالازین/قرص/10میلی گرم-3199",
        "value" => "هیدرالازین/قرص/10میلی گرم-3199",
    ],
    [
        "key" => "هیدرالازین/قرص/25میلی گرم/Aprotex/رستاایمن دارو-3200",
        "value" => "هیدرالازین/قرص/25میلی گرم/Aprotex/رستاایمن دارو-3200",
    ],
    [
        "key" => "هیدرالازین/قرص/50میلی گرم/Aprotex-3201",
        "value" => "هیدرالازین/قرص/50میلی گرم/Aprotex-3201",
    ],
    [
        "key" => "هیدروکسی زین/قرص/10میلی گرم/ آفاشیمی-3202",
        "value" => "هیدروکسی زین/قرص/10میلی گرم/ آفاشیمی-3202",
    ],
    [
        "key" => "هیدروکسی زین/قرص/25میلی گرم-3203",
        "value" => "هیدروکسی زین/قرص/25میلی گرم-3203",
    ],
    [
        "key" => "هیدروکلروتیازید/قرص/50میلی گرم/ایران دارو-3205",
        "value" => "هیدروکلروتیازید/قرص/50میلی گرم/ایران دارو-3205",
    ],
    [
        "key" => "هیدروکورتیزون/قرص/10میلی گرم/ابوریحان-3206",
        "value" => "هیدروکورتیزون/قرص/10میلی گرم/ابوریحان-3206",
    ],
    [
        "key" => "هیوسین ان - بوتیل بروماید/قرص/10میلی گرم/تهران شیمی-3207",
        "value" => "هیوسین ان - بوتیل بروماید/قرص/10میلی گرم/تهران شیمی-3207",
    ],
    [
        "key" => "یدوکینول/قرص/210میلی گرم-3208",
        "value" => "یدوکینول/قرص/210میلی گرم-3208",
    ],
    [
        "key" => "استامینوفن/قرص/500میلی گرم/ البرزدارو-3210",
        "value" => "استامینوفن/قرص/500میلی گرم/ البرزدارو-3210",
    ],
    [
        "key" => "گلی بنکلامید/قرص/5میلی گرم-3216",
        "value" => "گلی بنکلامید/قرص/5میلی گرم-3216",
    ],
    [
        "key" => "کتوتیفن /قرص/1میلی گرم/امین-3218",
        "value" => "کتوتیفن /قرص/1میلی گرم/امین-3218",
    ],
    [
        "key" => "آنتوسیانوزید آ/قرص/-3219",
        "value" => "آنتوسیانوزید آ/قرص/-3219",
    ],
    [
        "key" => "آتنولول/قرص/100میلی گرم-3220",
        "value" => "آتنولول/قرص/100میلی گرم-3220",
    ],
    [
        "key" => "لورازپام/قرص/2میلی گرم/ لقمان-3222",
        "value" => "لورازپام/قرص/2میلی گرم/ لقمان-3222",
    ],
    [
        "key" => "لورازپام/قرص/1میلی گرم/کیمیدارو-3223",
        "value" => "لورازپام/قرص/1میلی گرم/کیمیدارو-3223",
    ],
    [
        "key" => "آتورواستاتین/قرص/10میلی گرم-3224",
        "value" => "آتورواستاتین/قرص/10میلی گرم-3224",
    ],
    [
        "key" => "آتورواستاتین/قرص/20میلیگرم /رازک-3225",
        "value" => "آتورواستاتین/قرص/20میلیگرم /رازک-3225",
    ],
    [
        "key" => "تریمیپرامین/قرص/100میلی گرم-3226",
        "value" => "تریمیپرامین/قرص/100میلی گرم-3226",
    ],
    [
        "key" => "مزالازین/قرص/400میلی گرم-3227",
        "value" => "مزالازین/قرص/400میلی گرم-3227",
    ],
    [
        "key" => "کینیدین سولفات/قرص/200میلی گرم-3228",
        "value" => "کینیدین سولفات/قرص/200میلی گرم-3228",
    ],
    [
        "key" => "اسپیرونولاکتون(آلداکتون)/قرص/25میلی گرم/پارس دارو-3230",
        "value" => "اسپیرونولاکتون(آلداکتون)/قرص/25میلی گرم/پارس دارو-3230",
    ],
    [
        "key" => "سیپروترون کامپاند/قرص/-3233",
        "value" => "سیپروترون کامپاند/قرص/-3233",
    ],
    [
        "key" => "سلژیلین/قرص/5میلی گرم-3236",
        "value" => "سلژیلین/قرص/5میلی گرم-3236",
    ],
    [
        "key" => "استروژن کونژوگه/قرص/0/625میلی گرم-3237",
        "value" => "استروژن کونژوگه/قرص/0/625میلی گرم-3237",
    ],
    [
        "key" => "استامینوفن کدئین/قرص/(20+300) م گ-3238",
        "value" => "استامینوفن کدئین/قرص/(20+300) م گ-3238",
    ],
    [
        "key" => "والپروات سدیم/قرص/200میلی گرم/سجاد دارو-3240",
        "value" => "والپروات سدیم/قرص/200میلی گرم/سجاد دارو-3240",
    ],
    [
        "key" => "هیدروکسی کلروکین قرص 200م . گ/ایران دارو-3242",
        "value" => "هیدروکسی کلروکین قرص 200م . گ/ایران دارو-3242",
    ],
    [
        "key" => "سیتریزین/قرص/10میلی گرم-3244",
        "value" => "سیتریزین/قرص/10میلی گرم-3244",
    ],
    [
        "key" => "آلندرونات سدیم/قرص/10میلی گرم / مداوا-3245",
        "value" => "آلندرونات سدیم/قرص/10میلی گرم / مداوا-3245",
    ],
    [
        "key" => "کلاریترومایسین/قرص/250میلی گرم-3246",
        "value" => "کلاریترومایسین/قرص/250میلی گرم-3246",
    ],
    [
        "key" => "گولین/قرص/0،5میلی گرم-3247",
        "value" => "گولین/قرص/0،5میلی گرم-3247",
    ],
    [
        "key" => "متفورمین/قرص/500میلی گرم/ رازک-3249",
        "value" => "متفورمین/قرص/500میلی گرم/ رازک-3249",
    ],
    [
        "key" => "آتورواستاتین/قرص/40میلی گرم/سبحان-3253",
        "value" => "آتورواستاتین/قرص/40میلی گرم/سبحان-3253",
    ],
    [
        "key" => "دیگوکسین/قرص/0.25میلی گرم/بهبددارو-3254",
        "value" => "دیگوکسین/قرص/0.25میلی گرم/بهبددارو-3254",
    ],
    [
        "key" => "گلی کلازید/قرص/80میلی گرم/عبیدی-3259",
        "value" => "گلی کلازید/قرص/80میلی گرم/عبیدی-3259",
    ],
    [
        "key" => "اوسویکس(کلوپیدوگرل) /قرص/75 میلیگرم-3260",
        "value" => "اوسویکس(کلوپیدوگرل) /قرص/75 میلیگرم-3260",
    ],
    [
        "key" => "الانزاپین/قرص/5میلی گرم/ روزدارو-3262",
        "value" => "الانزاپین/قرص/5میلی گرم/ روزدارو-3262",
    ],
    [
        "key" => "توپیرامات/قرص/50میلیگرم-3264",
        "value" => "توپیرامات/قرص/50میلیگرم-3264",
    ],
    [
        "key" => "سیتالوپرام قرص 40/سبحان-3267",
        "value" => "سیتالوپرام قرص 40/سبحان-3267",
    ],
    [
        "key" => "آلپرازولام/قرص/0/5میلی گرم/ سبحان-3269",
        "value" => "آلپرازولام/قرص/0/5میلی گرم/ سبحان-3269",
    ],
    [
        "key" => "کلوزاپین/قرص/100میلی گرم/سبحان دارو-3270",
        "value" => "کلوزاپین/قرص/100میلی گرم/سبحان دارو-3270",
    ],
    [
        "key" => "دسموپرسین استات/قرص/0/1میلی گرم-3271",
        "value" => "دسموپرسین استات/قرص/0/1میلی گرم-3271",
    ],
    [
        "key" => "لاموتریژین/قرص/25میلی گرم/سبحان-3278",
        "value" => "لاموتریژین/قرص/25میلی گرم/سبحان-3278",
    ],
    [
        "key" => "لامیوودین/قرص/100میلی گرم-3280",
        "value" => "لامیوودین/قرص/100میلی گرم-3280",
    ],
    [
        "key" => "لامیوودین/قرص/150میلی گرم/باختر-3281",
        "value" => "لامیوودین/قرص/150میلی گرم/باختر-3281",
    ],
    [
        "key" => "ترامادول/قرص/100میلی گرم-3283",
        "value" => "ترامادول/قرص/100میلی گرم-3283",
    ],
    [
        "key" => "توپیرامات/قرص/25میلی گرم/آریا-3287",
        "value" => "توپیرامات/قرص/25میلی گرم/آریا-3287",
    ],
    [
        "key" => "سرترالین/قرص/100میلی گرم رازک-3289",
        "value" => "سرترالین/قرص/100میلی گرم رازک-3289",
    ],
    [
        "key" => "سرترالین/قرص/50میلی گرم/رازک-3290",
        "value" => "سرترالین/قرص/50میلی گرم/رازک-3290",
    ],
    [
        "key" => "پنتوکسی فیلین /قرص/400میلی گرم-حکیم-3293",
        "value" => "پنتوکسی فیلین /قرص/400میلی گرم-حکیم-3293",
    ],
    [
        "key" => "لوودوپا - سی/قرص/110میلی گرم جالینوس-3299",
        "value" => "لوودوپا - سی/قرص/110میلی گرم جالینوس-3299",
    ],
    [
        "key" => "لوودوپا - سی فورت/قرص250/ البرز دارو-3300",
        "value" => "لوودوپا - سی فورت/قرص250/ البرز دارو-3300",
    ],
    [
        "key" => "سیتالوپرام /قرص/20میلی گرم تولیددارو-3303",
        "value" => "سیتالوپرام /قرص/20میلی گرم تولیددارو-3303",
    ],
    [
        "key" => "فیناستراید/قرص/1میلی گرم *اورولوژی سها-3305",
        "value" => "فیناستراید/قرص/1میلی گرم *اورولوژی سها-3305",
    ],
    [
        "key" => "آلپرازولام/قرص/1میلی گرم-3312",
        "value" => "آلپرازولام/قرص/1میلی گرم-3312",
    ],
    [
        "key" => "یوهیمبین هیدروکلراید/قرص/2میلی گرم-3318",
        "value" => "یوهیمبین هیدروکلراید/قرص/2میلی گرم-3318",
    ],
    [
        "key" => "بوسپیرون/قرص/5میلیگرم-تهران دارو-3319",
        "value" => "بوسپیرون/قرص/5میلیگرم-تهران دارو-3319",
    ],
    [
        "key" => "کلسیم - دی/قرص/500/200میلی گرم-3327",
        "value" => "کلسیم - دی/قرص/500/200میلی گرم-3327",
    ],
    [
        "key" => "ایزوترتینوئین/کپسول/20میلی گرم(راکوتان)-3330",
        "value" => "ایزوترتینوئین/کپسول/20میلی گرم(راکوتان)-3330",
    ],
    [
        "key" => "مدالوسین(تامسولوسین-مداوا)/قرص/0،4میلی گرم-3331",
        "value" => "مدالوسین(تامسولوسین-مداوا)/قرص/0،4میلی گرم-3331",
    ],
    [
        "key" => "نیتروگلیسرین/قرص/6،4میلی گرم/البرز دارو-3333",
        "value" => "نیتروگلیسرین/قرص/6،4میلی گرم/البرز دارو-3333",
    ],
    [
        "key" => "دیازپام/قرص/10میلی گرم-کیمیدارو-3335",
        "value" => "دیازپام/قرص/10میلی گرم-کیمیدارو-3335",
    ],
    [
        "key" => "کارودیلول/قرص/6/25میلی گرم/ رازک-3341",
        "value" => "کارودیلول/قرص/6/25میلی گرم/ رازک-3341",
    ],
    [
        "key" => "ریواستیگمین/کپسول/1،5میلی گرم-3342",
        "value" => "ریواستیگمین/کپسول/1،5میلی گرم-3342",
    ],
    [
        "key" => "لوزارتان پتاسیم/قرص/25میلی گرم/ داروپخش-3344",
        "value" => "لوزارتان پتاسیم/قرص/25میلی گرم/ داروپخش-3344",
    ],
    [
        "key" => "سولتامیسلین/قرص/375میلی گرم-3347",
        "value" => "سولتامیسلین/قرص/375میلی گرم-3347",
    ],
    [
        "key" => "دسموپرسین استات/قطره بینى/0،1میلی گرم/میلی لیتر-3402",
        "value" => "دسموپرسین استات/قطره بینى/0،1میلی گرم/میلی لیتر-3402",
    ],
    [
        "key" => "سدیم کلراید 0.65%/قطره بینى/20میلی لیترسینادارو-3403",
        "value" => "سدیم کلراید 0.65%/قطره بینى/20میلی لیترسینادارو-3403",
    ],
    [
        "key" => "فنیل افرین 0.25%//قطره بینى/10میلی لیتر-3404",
        "value" => "فنیل افرین 0.25%//قطره بینى/10میلی لیتر-3404",
    ],
    [
        "key" => "نفازولین/قطره بینى/0.5 % 10میلی لیتر/داروپخش-3406",
        "value" => "نفازولین/قطره بینى/0.5 % 10میلی لیتر/داروپخش-3406",
    ],
    [
        "key" => "آتروپین سولفات 0/5%/قطره چشمى/10میلی لیتر-3501",
        "value" => "آتروپین سولفات 0/5%/قطره چشمى/10میلی لیتر-3501",
    ],
    [
        "key" => "آتروپین سولفات 1%/قطره چشمى/10میلی لیتر-3502",
        "value" => "آتروپین سولفات 1%/قطره چشمى/10میلی لیتر-3502",
    ],
    [
        "key" => "لوتیراستام تزریقی 500 م گ/5 م ل/ کیمیا سلامت ایرانیان-3503",
        "value" => "لوتیراستام تزریقی 500 م گ/5 م ل/ کیمیا سلامت ایرانیان-3503",
    ],
    [
        "key" => "اکوتیوفات آیوداید 0.06%/قطره چشمى/-3508",
        "value" => "اکوتیوفات آیوداید 0.06%/قطره چشمى/-3508",
    ],
    [
        "key" => "اکوتیوفات آیوداید 0.03%/قطره چشمى/-3511",
        "value" => "اکوتیوفات آیوداید 0.03%/قطره چشمى/-3511",
    ],
    [
        "key" => "بتاکسولول/قطره چشمى/0.5%-3512",
        "value" => "بتاکسولول/قطره چشمى/0.5%-3512",
    ],
    [
        "key" => "بتامتازون/قطره چشمى/0.1% 5میلی لیتر داروپخش-3513",
        "value" => "بتامتازون/قطره چشمى/0.1% 5میلی لیتر داروپخش-3513",
    ],
    [
        "key" => "دورزولامید 2%/قطره چشمى-3515",
        "value" => "دورزولامید 2%/قطره چشمى-3515",
    ],
    [
        "key" => "پردنیزولون استات 1 %/قطره چشمى-3516",
        "value" => "پردنیزولون استات 1 %/قطره چشمى-3516",
    ],
    [
        "key" => "پروپامیدین ایزوتیونات 0.1%/قطره چشمى/-3519",
        "value" => "پروپامیدین ایزوتیونات 0.1%/قطره چشمى/-3519",
    ],
    [
        "key" => "پلی وینیل الکل/قطره چشمى/14میلی گرم/میلی لیتر-3521",
        "value" => "پلی وینیل الکل/قطره چشمى/14میلی گرم/میلی لیتر-3521",
    ],
    [
        "key" => "پیلوکارپین 1 %/قطره چشمى/10میلی لیتر-3522",
        "value" => "پیلوکارپین 1 %/قطره چشمى/10میلی لیتر-3522",
    ],
    [
        "key" => "پیلوکارپین 2%/قطره چشمى/10میلی لیتر-3523",
        "value" => "پیلوکارپین 2%/قطره چشمى/10میلی لیتر-3523",
    ],
    [
        "key" => "پیلوکارپین/قطره چشمى/4%-3524",
        "value" => "پیلوکارپین/قطره چشمى/4%-3524",
    ],
    [
        "key" => "تتراکائین0.5%/قطره چشمى/ سینادارو-3525",
        "value" => "تتراکائین0.5%/قطره چشمى/ سینادارو-3525",
    ],
    [
        "key" => "تروپیکامید(میدراکس)/قطره چشمی 1%-0.5 م ل /یونیت دوز/سینادارو-3526",
        "value" => "تروپیکامید(میدراکس)/قطره چشمی 1%-0.5 م ل /یونیت دوز/سینادارو-3526",
    ],
    [
        "key" => "تروپیکامید/قطره چشمى/1%-*تخصص/سینادارو-3527",
        "value" => "تروپیکامید/قطره چشمى/1%-*تخصص/سینادارو-3527",
    ],
    [
        "key" => "تری فلوریدین1%(ویروسید)/قطره چشمى/5میلی لیتر-3528",
        "value" => "تری فلوریدین1%(ویروسید)/قطره چشمى/5میلی لیتر-3528",
    ],
    [
        "key" => "تیمولول مالئات/قطره چشمى/0.5% سینادارو-3529",
        "value" => "تیمولول مالئات/قطره چشمى/0.5% سینادارو-3529",
    ],
    [
        "key" => "جنتامایسین/قطره چشمی0.3%/5 م ل / سینادارو-3530",
        "value" => "جنتامایسین/قطره چشمی0.3%/5 م ل / سینادارو-3530",
    ],
    [
        "key" => "دگزامتازون/قطره چشمى/0.1%/سینادارو-3531",
        "value" => "دگزامتازون/قطره چشمى/0.1%/سینادارو-3531",
    ],
    [
        "key" => "دیکلوفناک سدیم 0.1%/قطره چشمى- سینادارو-3533",
        "value" => "دیکلوفناک سدیم 0.1%/قطره چشمى- سینادارو-3533",
    ],
    [
        "key" => "سدیم کلراید 5%/قطره چشمى/10میلی لیتر-3534",
        "value" => "سدیم کلراید 5%/قطره چشمى/10میلی لیتر-3534",
    ],
    [
        "key" => "سولفاستامید10 %/قطره چشمى/ سینادارو-3535",
        "value" => "سولفاستامید10 %/قطره چشمى/ سینادارو-3535",
    ],
    [
        "key" => "سولفاستامید20%/قطره چشمى/ سینادارو-3536",
        "value" => "سولفاستامید20%/قطره چشمى/ سینادارو-3536",
    ],
    [
        "key" => "سیپروفلوکساسین 0/3%/قطره چشمى/-3537",
        "value" => "سیپروفلوکساسین 0/3%/قطره چشمى/-3537",
    ],
    [
        "key" => "سیکلوپنتولات 1%/قطره گوشى/10میلی لیتر-3538",
        "value" => "سیکلوپنتولات 1%/قطره گوشى/10میلی لیتر-3538",
    ],
    [
        "key" => "فلورومتولون/قطره چشمى/0.1%-فلوکورت-3539",
        "value" => "فلورومتولون/قطره چشمى/0.1%-فلوکورت-3539",
    ],
    [
        "key" => "فنیل افرین 5%/قطره چشمى/10میلی لیتر-3541",
        "value" => "فنیل افرین 5%/قطره چشمى/10میلی لیتر-3541",
    ],
    [
        "key" => "بکلومتازون250اسپری دهانی(بکلوترکس)جابر-3542",
        "value" => "بکلومتازون250اسپری دهانی(بکلوترکس)جابر-3542",
    ],
    [
        "key" => "کرومولین سدیم 2%/قطره چشمى/5میلی لیتر-3543",
        "value" => "کرومولین سدیم 2%/قطره چشمى/5میلی لیتر-3543",
    ],
    [
        "key" => "کلرامفنیکل/قطره چشمى/0.5%/سینادارو-3544",
        "value" => "کلرامفنیکل/قطره چشمى/0.5%/سینادارو-3544",
    ],
    [
        "key" => "ناتامایسین 5%/قطره چشمى/15میلی لیتر-3548",
        "value" => "ناتامایسین 5%/قطره چشمى/15میلی لیتر-3548",
    ],
    [
        "key" => "نفازولین 0.1%/قطره چشمى/10میلی لیتر/سینادارو-3549",
        "value" => "نفازولین 0.1%/قطره چشمى/10میلی لیتر/سینادارو-3549",
    ],
    [
        "key" => "نفازولین -آنتازولین/قطره چشمى/10میلی لیتر-3550",
        "value" => "نفازولین -آنتازولین/قطره چشمى/10میلی لیتر-3550",
    ],
    [
        "key" => "هماتروپین/قطره چشمى/2%-3552",
        "value" => "هماتروپین/قطره چشمى/2%-3552",
    ],
    [
        "key" => "یدوکسوریدین 0/1%/قطره چشمى/10میلی لیتر-3554",
        "value" => "یدوکسوریدین 0/1%/قطره چشمى/10میلی لیتر-3554",
    ],
    [
        "key" => "آرتیفیشال تیرز (اشک مصنوعی)/قطره چشمى/-3562",
        "value" => "آرتیفیشال تیرز (اشک مصنوعی)/قطره چشمى/-3562",
    ],
    [
        "key" => "استامینوفن/قطره خوراکى/100میلی گرم الحاوی-3603",
        "value" => "استامینوفن/قطره خوراکى/100میلی گرم الحاوی-3603",
    ],
    [
        "key" => "دالتپارین سدیم/ویال/10000 واحدی-3605",
        "value" => "دالتپارین سدیم/ویال/10000 واحدی-3605",
    ],
    [
        "key" => "تیفوید واکسن/تزریقى/-3608",
        "value" => "تیفوید واکسن/تزریقى/-3608",
    ],
    [
        "key" => "دایمتیکون/قطره خوراکى/40میلی گرم/میلی لیتر/تولیددارو-3610",
        "value" => "دایمتیکون/قطره خوراکى/40میلی گرم/میلی لیتر/تولیددارو-3610",
    ],
    [
        "key" => "دکسترومتورفان/قطره خوراکى/60میلی گرم/15میلی لیتر-3611",
        "value" => "دکسترومتورفان/قطره خوراکى/60میلی گرم/15میلی لیتر-3611",
    ],
    [
        "key" => "دی هیدروارگوتامین مسیلات/قطره خوراکى/2میلی گرم/میلی لیتر-3612",
        "value" => "دی هیدروارگوتامین مسیلات/قطره خوراکى/2میلی گرم/میلی لیتر-3612",
    ],
    [
        "key" => "دیگوکسین/قطره خوراکى/0،05میلی گرم/میلی لیتر-3613",
        "value" => "دیگوکسین/قطره خوراکى/0،05میلی گرم/میلی لیتر-3613",
    ],
    [
        "key" => "ریفامپین/قطره خوراکى/153میلی گرم/میلی لیتر-3615",
        "value" => "ریفامپین/قطره خوراکى/153میلی گرم/میلی لیتر-3615",
    ],
    [
        "key" => "ستیل پیردینیوم کلراید0/05%/دهان شویه/240میلی لیتر-3616",
        "value" => "ستیل پیردینیوم کلراید0/05%/دهان شویه/240میلی لیتر-3616",
    ],
    [
        "key" => "فروس سولفات/قطره خوراکى/125میلی گرم-3620",
        "value" => "فروس سولفات/قطره خوراکى/125میلی گرم-3620",
    ],
    [
        "key" => "کلوبوتینول/قطره خوراکى/60میلی گرم/میلی لیتر-3623",
        "value" => "کلوبوتینول/قطره خوراکى/60میلی گرم/میلی لیتر-3623",
    ],
    [
        "key" => "متوکلوپرامید/قطره خوراکى/4میلی گرم/میلیلیتر/15میلیلیتر-3624",
        "value" => "متوکلوپرامید/قطره خوراکى/4میلی گرم/میلیلیتر/15میلیلیتر-3624",
    ],
    [
        "key" => "مولتی ویتامین/قطره خوراکى/خوارزمی-3625",
        "value" => "مولتی ویتامین/قطره خوراکى/خوارزمی-3625",
    ],
    [
        "key" => "نیستاتین/قطره خوراکى/100،000واحد/میلی لیتر/جابر-3627",
        "value" => "نیستاتین/قطره خوراکى/100،000واحد/میلی لیتر/جابر-3627",
    ],
    [
        "key" => "آ + د ویتامین ایرانی/قطره خوراکى/-3631",
        "value" => "آ + د ویتامین ایرانی/قطره خوراکى/-3631",
    ],
    [
        "key" => "هالوپریدول/قطره خوراکى/2میلی گرم/میلیلیتر/15میلیلیتر-3634",
        "value" => "هالوپریدول/قطره خوراکى/2میلی گرم/میلیلیتر/15میلیلیتر-3634",
    ],
    [
        "key" => "تریمیپرامین/قطره خوراکى/4 %-3636",
        "value" => "تریمیپرامین/قطره خوراکى/4 %-3636",
    ],
    [
        "key" => "آزیترومایسین/کپسول/250میلیگرم/کیمیدارو-3701",
        "value" => "آزیترومایسین/کپسول/250میلیگرم/کیمیدارو-3701",
    ],
    [
        "key" => "آمانتادین/کپسول/100میلی گرم/ امین-3702",
        "value" => "آمانتادین/کپسول/100میلی گرم/ امین-3702",
    ],
    [
        "key" => "آمپی سیلین/کپسول/250میلی گرم-3703",
        "value" => "آمپی سیلین/کپسول/250میلی گرم-3703",
    ],
    [
        "key" => "آمپی سیلین/کپسول/500میلی گرم-3704",
        "value" => "آمپی سیلین/کپسول/500میلی گرم-3704",
    ],
    [
        "key" => "آموکسی سیلین/کپسول/250میلی گرم-3705",
        "value" => "آموکسی سیلین/کپسول/250میلی گرم-3705",
    ],
    [
        "key" => "اتوپوزاید/تزریقی/100میلی گرم-هندی--3708",
        "value" => "اتوپوزاید/تزریقی/100میلی گرم-هندی--3708",
    ],
    [
        "key" => "اتوپوزاید/کپسول/50میلی گرم-3709",
        "value" => "اتوپوزاید/کپسول/50میلی گرم-3709",
    ],
    [
        "key" => "اتو سوکسیماید/کپسول/250میلی گرم-3710",
        "value" => "اتو سوکسیماید/کپسول/250میلی گرم-3710",
    ],
    [
        "key" => "استراموستین سدیم فسفات/کپسول/140میلی گرم-3711",
        "value" => "استراموستین سدیم فسفات/کپسول/140میلی گرم-3711",
    ],
    [
        "key" => "آسیتریتین/کپسول/10میلی گرم-3712",
        "value" => "آسیتریتین/کپسول/10میلی گرم-3712",
    ],
    [
        "key" => "آسیتریتین/کپسول/25میلی گرم-3713",
        "value" => "آسیتریتین/کپسول/25میلی گرم-3713",
    ],
    [
        "key" => "ایتراکونازول/کپسول/100میلی گرم/تهران دارو-3719",
        "value" => "ایتراکونازول/کپسول/100میلی گرم/تهران دارو-3719",
    ],
    [
        "key" => "سلکوکسیب/کپسول/200میلی گرم-3724",
        "value" => "سلکوکسیب/کپسول/200میلی گرم-3724",
    ],
    [
        "key" => "پارامومایسین/کپسول/250میلی گرم-3725",
        "value" => "پارامومایسین/کپسول/250میلی گرم-3725",
    ],
    [
        "key" => "پردنیموستین/کپسول/50میلی گرم-3729",
        "value" => "پردنیموستین/کپسول/50میلی گرم-3729",
    ],
    [
        "key" => "پروکاربازین/کپسول/50میلی گرم/Alkem-3733",
        "value" => "پروکاربازین/کپسول/50میلی گرم/Alkem-3733",
    ],
    [
        "key" => "پیروکسیکام/کپسول/10میلی گرم-3734",
        "value" => "پیروکسیکام/کپسول/10میلی گرم-3734",
    ],
    [
        "key" => "ترامادول/قرص/50میلی گرم-3735",
        "value" => "ترامادول/قرص/50میلی گرم-3735",
    ],
    [
        "key" => "تتراسایکلین/کپسول/250میلی گرم/ ایران دارو-3736",
        "value" => "تتراسایکلین/کپسول/250میلی گرم/ ایران دارو-3736",
    ],
    [
        "key" => "ترانگزامیک اسید/کپسول/250میلی گرم/ایران دارو-3737",
        "value" => "ترانگزامیک اسید/کپسول/250میلی گرم/ایران دارو-3737",
    ],
    [
        "key" => "تروپیسترون/کپسول/5میلی گرم-3738",
        "value" => "تروپیسترون/کپسول/5میلی گرم-3738",
    ],
    [
        "key" => "تیوتیکسن/کپسول/5میلی گرم-3740",
        "value" => "تیوتیکسن/کپسول/5میلی گرم-3740",
    ],
    [
        "key" => "جم فیبروزیل/کپسول/300میلی گرم/ حکیم-3741",
        "value" => "جم فیبروزیل/کپسول/300میلی گرم/ حکیم-3741",
    ],
    [
        "key" => "داکسی سایکلین/کپسول/100میلی گرم/ایران دارو-3742",
        "value" => "داکسی سایکلین/کپسول/100میلی گرم/ایران دارو-3742",
    ],
    [
        "key" => "دانازول/کپسول/100میلی گرم-3743",
        "value" => "دانازول/کپسول/100میلی گرم-3743",
    ],
    [
        "key" => "دانازول/کپسول/200میلی گرم/CIPLA/کیمیاآراهرم-3744",
        "value" => "دانازول/کپسول/200میلی گرم/CIPLA/کیمیاآراهرم-3744",
    ],
    [
        "key" => "دانترولن سدیم/کپسول/25میلی گرم خارجی/ NoRGiNE/بهار نگین توسعه-3745",
        "value" => "دانترولن سدیم/کپسول/25میلی گرم خارجی/ NoRGiNE/بهار نگین توسعه-3745",
    ],
    [
        "key" => "دیازوکساید/کپسول/100میلی گرم-3746",
        "value" => "دیازوکساید/کپسول/100میلی گرم-3746",
    ],
    [
        "key" => "دیسوپیرامید فسفات/کپسول/100میلی گرم-3748",
        "value" => "دیسوپیرامید فسفات/کپسول/100میلی گرم-3748",
    ],
    [
        "key" => "ریفامپین/کپسول/150میلی گرم-3749",
        "value" => "ریفامپین/کپسول/150میلی گرم-3749",
    ],
    [
        "key" => "ریفامپین/کپسول/300میلی گرم/حکیم-3750",
        "value" => "ریفامپین/کپسول/300میلی گرم/حکیم-3750",
    ],
    [
        "key" => "زیدوودین/کپسول/100میلی گرم-3751",
        "value" => "زیدوودین/کپسول/100میلی گرم-3751",
    ],
    [
        "key" => "رزیدوودین/کپسول/250میلی گرم-3752",
        "value" => "رزیدوودین/کپسول/250میلی گرم-3752",
    ],
    [
        "key" => "زینک سولفات کپسول-3753",
        "value" => "زینک سولفات کپسول-3753",
    ],
    [
        "key" => "سفالکسین/کپسول/250میلی گرم-3754",
        "value" => "سفالکسین/کپسول/250میلی گرم-3754",
    ],
    [
        "key" => "سفالکسین/کپسول/500میلی گرم/ دانا-3755",
        "value" => "سفالکسین/کپسول/500میلی گرم/ دانا-3755",
    ],
    [
        "key" => "سیپروفلوکساسین/قرص/500 میلی گرم /فارابی-3759",
        "value" => "سیپروفلوکساسین/قرص/500 میلی گرم /فارابی-3759",
    ],
    [
        "key" => "سیپروفلوکساسین/قرص/500میلی گرم / روز دارو-3760",
        "value" => "سیپروفلوکساسین/قرص/500میلی گرم / روز دارو-3760",
    ],
    [
        "key" => "سیستامین (سیستاگون)/کپسول/150میلی گرم/بهبد دارو-3761",
        "value" => "سیستامین (سیستاگون)/کپسول/150میلی گرم/بهبد دارو-3761",
    ],
    [
        "key" => "سیکلوسپورین/کپسول/100میلی گرم/ زهراوی-3762",
        "value" => "سیکلوسپورین/کپسول/100میلی گرم/ زهراوی-3762",
    ],
    [
        "key" => "سیکلوسپورین/کپسول/25میلی گرم/زهراوی-3763",
        "value" => "سیکلوسپورین/کپسول/25میلی گرم/زهراوی-3763",
    ],
    [
        "key" => "سیکلوسپورین/کپسول/50میلی گرم-3764",
        "value" => "سیکلوسپورین/کپسول/50میلی گرم-3764",
    ],
    [
        "key" => "سیکلوسرین/کپسول/250میلی گرم-3765",
        "value" => "سیکلوسرین/کپسول/250میلی گرم-3765",
    ],
    [
        "key" => "سلکوکسیب/کپسول/100میلی گرم/ پارس دارو-3766",
        "value" => "سلکوکسیب/کپسول/100میلی گرم/ پارس دارو-3766",
    ],
    [
        "key" => "فلورازپام/کپسول/15میلی گرم-3768",
        "value" => "فلورازپام/کپسول/15میلی گرم-3768",
    ],
    [
        "key" => "فلوسیتوزین/قرص/500میلی گرم-3769",
        "value" => "فلوسیتوزین/قرص/500میلی گرم-3769",
    ],
    [
        "key" => "فلوکستین/کپسول/10میلی گرم-3770",
        "value" => "فلوکستین/کپسول/10میلی گرم-3770",
    ],
    [
        "key" => "اینترفرون  B 1A 44MCG/0.5ML AMP (رسیژن)-3771",
        "value" => "اینترفرون  B 1A 44MCG/0.5ML AMP (رسیژن)-3771",
    ],
    [
        "key" => "فلوکونازول/کپسول/100میلی گرم/زهراوی-3772",
        "value" => "فلوکونازول/کپسول/100میلی گرم/زهراوی-3772",
    ],
    [
        "key" => "فلوکونازول/کپسول/150میلی گرم/ امین-3773",
        "value" => "فلوکونازول/کپسول/150میلی گرم/ امین-3773",
    ],
    [
        "key" => "فلوکونازول/کپسول/50میلی گرم/کیمیدارو-3774",
        "value" => "فلوکونازول/کپسول/50میلی گرم/کیمیدارو-3774",
    ],
    [
        "key" => "فنوکسی بنزامین/کپسول/10میلی گرم-3775",
        "value" => "فنوکسی بنزامین/کپسول/10میلی گرم-3775",
    ],
    [
        "key" => "فنی توئین سدیم/کپسول/100میلی گرم/الحاوی-3776",
        "value" => "فنی توئین سدیم/کپسول/100میلی گرم/الحاوی-3776",
    ],
    [
        "key" => "کرومولین سدیم/کپسول استنشاقی/20میلی گرم-3779",
        "value" => "کرومولین سدیم/کپسول استنشاقی/20میلی گرم-3779",
    ],
    [
        "key" => "کلرامفنیکل/کپسول/250میلی گرم-3780",
        "value" => "کلرامفنیکل/کپسول/250میلی گرم-3780",
    ],
    [
        "key" => "کلوفیبرات/کپسول/500میلی گرم-3784",
        "value" => "کلوفیبرات/کپسول/500میلی گرم-3784",
    ],
    [
        "key" => "کلوگزاسیلین سدیم/کپسول/250میلی گرم-3785",
        "value" => "کلوگزاسیلین سدیم/کپسول/250میلی گرم-3785",
    ],
    [
        "key" => "کلوگزاسیلین سدیم/کپسول/500میلی گرم/کوثر-3786",
        "value" => "کلوگزاسیلین سدیم/کپسول/500میلی گرم/کوثر-3786",
    ],
    [
        "key" => "لوموستین/کپسول/40 میلی گرم/مداک/داروئی آرام-3790",
        "value" => "لوموستین/کپسول/40 میلی گرم/مداک/داروئی آرام-3790",
    ],
    [
        "key" => "مفنامیک اسید/کپسول/250میلی گرم/ کیمیدارو-3791",
        "value" => "مفنامیک اسید/کپسول/250میلی گرم/ کیمیدارو-3791",
    ],
    [
        "key" => "مگزیلتین/کپسول/100میلی گرم-3792",
        "value" => "مگزیلتین/کپسول/100میلی گرم-3792",
    ],
    [
        "key" => "مگزیلتین/کپسول/200میلی گرم-3793",
        "value" => "مگزیلتین/کپسول/200میلی گرم-3793",
    ],
    [
        "key" => "مولتی ویتامین تراپوتیک/کپسول/-3795",
        "value" => "مولتی ویتامین تراپوتیک/کپسول/-3795",
    ],
    [
        "key" => "مولتی ویتامین +مینرال/کپسول/الحاوی-3796",
        "value" => "مولتی ویتامین +مینرال/کپسول/الحاوی-3796",
    ],
    [
        "key" => "مایکوفنولات موفتیل/قرص/500میلی گرم ایرانی-3797",
        "value" => "مایکوفنولات موفتیل/قرص/500میلی گرم ایرانی-3797",
    ],
    [
        "key" => "مایکوفنولات قرص/500میلی گرم /البرز-زاگرس-3798",
        "value" => "مایکوفنولات قرص/500میلی گرم /البرز-زاگرس-3798",
    ],
    [
        "key" => "نالتروکسون/کپسول/50میلی گرم-3799",
        "value" => "نالتروکسون/کپسول/50میلی گرم-3799",
    ],
    [
        "key" => "نیتروگلیسرین/پرل/0،4میلی گرم/پخش رازی(دانا)-3802",
        "value" => "نیتروگلیسرین/پرل/0،4میلی گرم/پخش رازی(دانا)-3802",
    ],
    [
        "key" => "آ ویتامین/پرل/25،000 واحد/اسوه-3804",
        "value" => "آ ویتامین/پرل/25،000 واحد/اسوه-3804",
    ],
    [
        "key" => "ویتامین آ/پرل/50،000واحد-3805",
        "value" => "ویتامین آ/پرل/50،000واحد-3805",
    ],
    [
        "key" => "ویتامین د 3 /پرل/50000-3807",
        "value" => "ویتامین د 3 /پرل/50000-3807",
    ],
    [
        "key" => "هگزامتیل ملامین/کپسول/100میلی گرم-3808",
        "value" => "هگزامتیل ملامین/کپسول/100میلی گرم-3808",
    ],
    [
        "key" => "هماتینیک/کپسول/امین-3809",
        "value" => "هماتینیک/کپسول/امین-3809",
    ],
    [
        "key" => "اوره/کپسول/500میلی گرم-3810",
        "value" => "اوره/کپسول/500میلی گرم-3810",
    ],
    [
        "key" => "نالتروکسون/کپسول/25میلی گرم/الحاوی-3812",
        "value" => "نالتروکسون/کپسول/25میلی گرم/الحاوی-3812",
    ],
    [
        "key" => "نیفدپین/کپسول/10میلی گرم/زهراوی-3817",
        "value" => "نیفدپین/کپسول/10میلی گرم/زهراوی-3817",
    ],
    [
        "key" => "کلسیتریول/کپسول/0/25میکرو گرم/ فرنوش دارو طب-3824",
        "value" => "کلسیتریول/کپسول/0/25میکرو گرم/ فرنوش دارو طب-3824",
    ],
    [
        "key" => "اکسیپرازول/کپسول/20میلی گرم-3826",
        "value" => "اکسیپرازول/کپسول/20میلی گرم-3826",
    ],
    [
        "key" => "پنی سیلامین/کپسول/250میلی گرم-3830",
        "value" => "پنی سیلامین/کپسول/250میلی گرم-3830",
    ],
    [
        "key" => "کلیندامایسین (ایرانی)/کپسول/150میلی گرم/تهران شیمی-3836",
        "value" => "کلیندامایسین (ایرانی)/کپسول/150میلی گرم/تهران شیمی-3836",
    ],
    [
        "key" => "سوتالول/قرص/80 حکیم-3841",
        "value" => "سوتالول/قرص/80 حکیم-3841",
    ],
    [
        "key" => "دوکسپین/کپسول/10میلی گرم/رازک-3844",
        "value" => "دوکسپین/کپسول/10میلی گرم/رازک-3844",
    ],
    [
        "key" => "دوکسپین/کپسول/25میلی گرم رازک-3845",
        "value" => "دوکسپین/کپسول/25میلی گرم رازک-3845",
    ],
    [
        "key" => "آملیلی5میلی گرم-3852",
        "value" => "آملیلی5میلی گرم-3852",
    ],
    [
        "key" => "سیناریزین/قرص/75میلی گرم/اسوه-3855",
        "value" => "سیناریزین/قرص/75میلی گرم/اسوه-3855",
    ],
    [
        "key" => "آموکسی سیلین/کپسول/500میلی گرم/ آفاشیمی-3857",
        "value" => "آموکسی سیلین/کپسول/500میلی گرم/ آفاشیمی-3857",
    ],
    [
        "key" => "ریواستیگمین/کپسول/3میلی گرم-3858",
        "value" => "ریواستیگمین/کپسول/3میلی گرم-3858",
    ],
    [
        "key" => "ریواستیگمین/کپسول/6میلی گرم-3859",
        "value" => "ریواستیگمین/کپسول/6میلی گرم-3859",
    ],
    [
        "key" => "آسیکلوویر 5%/کرم موضعی بهورزان-3901",
        "value" => "آسیکلوویر 5%/کرم موضعی بهورزان-3901",
    ],
    [
        "key" => "بتامتازون/کرم موضعی/0.1% 15گرم-3903",
        "value" => "بتامتازون/کرم موضعی/0.1% 15گرم-3903",
    ],
    [
        "key" => "پوویدین ایداین 10%/ژل واژینال/80گرم-3906",
        "value" => "پوویدین ایداین 10%/ژل واژینال/80گرم-3906",
    ],
    [
        "key" => "تربینافین 1 %/کرم موضعی/15گرم-3907",
        "value" => "تربینافین 1 %/کرم موضعی/15گرم-3907",
    ],
    [
        "key" => "ترتینوئین 0.05%/کرم موضعی/15گرم-3908",
        "value" => "ترتینوئین 0.05%/کرم موضعی/15گرم-3908",
    ],
    [
        "key" => "تریامسینولون 0.1%/کرم موضعی/15گرم ایران دارو-3909",
        "value" => "تریامسینولون 0.1%/کرم موضعی/15گرم ایران دارو-3909",
    ],
    [
        "key" => "تریپل سولفا/کرم واژینال /تهران شیمی-3910",
        "value" => "تریپل سولفا/کرم واژینال /تهران شیمی-3910",
    ],
    [
        "key" => "تولنفتات/کرم موضعی/1 %-3911",
        "value" => "تولنفتات/کرم موضعی/1 %-3911",
    ],
    [
        "key" => "دکسپانتنول/کرم موضعی/5% 30گرم ایران دارو-3912",
        "value" => "دکسپانتنول/کرم موضعی/5% 30گرم ایران دارو-3912",
    ],
    [
        "key" => "فلوئوروراسیل 5%/کرم موضعی/20گرم-3915",
        "value" => "فلوئوروراسیل 5%/کرم موضعی/20گرم-3915",
    ],
    [
        "key" => "فلوئوسینولون/کرم موضعی/0/025%-3916",
        "value" => "فلوئوسینولون/کرم موضعی/0/025%-3916",
    ],
    [
        "key" => "فنی توئین سدیم 1 %/ کرم موضعی/30گرم-3917",
        "value" => "فنی توئین سدیم 1 %/ کرم موضعی/30گرم-3917",
    ],
    [
        "key" => "کالامین/کرم موضعی/8% /30گرم/ تهران شیمی-3918",
        "value" => "کالامین/کرم موضعی/8% /30گرم/ تهران شیمی-3918",
    ],
    [
        "key" => "کروتامیتون/کرم موضعی/10% 30گرم-3919",
        "value" => "کروتامیتون/کرم موضعی/10% 30گرم-3919",
    ],
    [
        "key" => "کلوبتازول 0/05 %/کرم موضعی/15گرم-3920",
        "value" => "کلوبتازول 0/05 %/کرم موضعی/15گرم-3920",
    ],
    [
        "key" => "کلوتریمازول1%/کرم موضعی/15گرم/سینا دارو-3921",
        "value" => "کلوتریمازول1%/کرم موضعی/15گرم/سینا دارو-3921",
    ],
    [
        "key" => "مافناید/کرم موضعی/112 میلی گرم / گرم/ 30 گرم-3923",
        "value" => "مافناید/کرم موضعی/112 میلی گرم / گرم/ 30 گرم-3923",
    ],
    [
        "key" => "سیلور سولفادیازین/کرم موضعی/500گرمی-3924",
        "value" => "سیلور سولفادیازین/کرم موضعی/500گرمی-3924",
    ],
    [
        "key" => "میکونازول 2%/کرم واژینال/45گرم-3925",
        "value" => "میکونازول 2%/کرم واژینال/45گرم-3925",
    ],
    [
        "key" => "میکونازول 2%/کرم موضعی/30گرم-3926",
        "value" => "میکونازول 2%/کرم موضعی/30گرم-3926",
    ],
    [
        "key" => "نیتروفورازون 0.2%/کرم موضعی/30گرم/تهران ایران-3928",
        "value" => "نیتروفورازون 0.2%/کرم موضعی/30گرم/تهران ایران-3928",
    ],
    [
        "key" => "هیدروکینون/کرم موضعی/4 % 30گرم-3931",
        "value" => "هیدروکینون/کرم موضعی/4 % 30گرم-3931",
    ],
    [
        "key" => "یودوکلروهیدروکسی کین ترکیبی/بالک/3%-3932",
        "value" => "یودوکلروهیدروکسی کین ترکیبی/بالک/3%-3932",
    ],
    [
        "key" => "منوبنزون/کرم موضعی/20%-3933",
        "value" => "منوبنزون/کرم موضعی/20%-3933",
    ],
    [
        "key" => "آی باس (شستشوی چشم/محلول)/محلول چشمی/-4002",
        "value" => "آی باس (شستشوی چشم/محلول)/محلول چشمی/-4002",
    ],
    [
        "key" => "اریترومایسین/ژل موضعی/2%-4006",
        "value" => "اریترومایسین/ژل موضعی/2%-4006",
    ],
    [
        "key" => "کلوبتازول/لوسیون/0/05%/بهوازان-4007",
        "value" => "کلوبتازول/لوسیون/0/05%/بهوازان-4007",
    ],
    [
        "key" => "بتامتازون/لوسیون/0.1% 20میلی لیتر پارس دارو-4011",
        "value" => "بتامتازون/لوسیون/0.1% 20میلی لیتر پارس دارو-4011",
    ],
    [
        "key" => "بنزوئیل پراکساید/ژل موضعی/10% 30 گرم-4013",
        "value" => "بنزوئیل پراکساید/ژل موضعی/10% 30 گرم-4013",
    ],
    [
        "key" => "بنزوئیل پراکساید/لوسیون/10%-4014",
        "value" => "بنزوئیل پراکساید/لوسیون/10%-4014",
    ],
    [
        "key" => "بنزوئیل پراکساید/ژل موضعی/5% 30 گرم-4015",
        "value" => "بنزوئیل پراکساید/ژل موضعی/5% 30 گرم-4015",
    ],
    [
        "key" => "بنزیدامین هیدروکلراید 0.15%،/دهان شویه/120میلی لیتر-4016",
        "value" => "بنزیدامین هیدروکلراید 0.15%،/دهان شویه/120میلی لیتر-4016",
    ],
    [
        "key" => "پابا 5 %/لوسیون/120میلی لیتر-4020",
        "value" => "پابا 5 %/لوسیون/120میلی لیتر-4020",
    ],
    [
        "key" => "پابا- پی/لوسیون/-4021",
        "value" => "پابا- پی/لوسیون/-4021",
    ],
    [
        "key" => "پوویدون آیداین 1%/دهان شویه/377میلیگرم/میلیلیتر 15میلیلیتر-4024",
        "value" => "پوویدون آیداین 1%/دهان شویه/377میلیگرم/میلیلیتر 15میلیلیتر-4024",
    ],
    [
        "key" => "پوویدون آیداین 10%/دوش واژینال/250میلی لیتر-4025",
        "value" => "پوویدون آیداین 10%/دوش واژینال/250میلی لیتر-4025",
    ],
    [
        "key" => "پوویدون آیداین 705%/محلول موضعی/250میلیلیتر-4026",
        "value" => "پوویدون آیداین 705%/محلول موضعی/250میلیلیتر-4026",
    ],
    [
        "key" => "پوویدون آیداین/محلول موضعی/7.5% 3.8لیتر-4027",
        "value" => "پوویدون آیداین/محلول موضعی/7.5% 3.8لیتر-4027",
    ],
    [
        "key" => "اسکراپ پوویدون آیداین 7.5%/محلول موضعی/اتاق عمل-4028",
        "value" => "اسکراپ پوویدون آیداین 7.5%/محلول موضعی/اتاق عمل-4028",
    ],
    [
        "key" => "پوویدون آیداین 10%/محلول موضعی/250میلی لیتر-4030",
        "value" => "پوویدون آیداین 10%/محلول موضعی/250میلی لیتر-4030",
    ],
    [
        "key" => "پوویدون آیداین 10%/محلول موضعی/60میلی لیتر-4032",
        "value" => "پوویدون آیداین 10%/محلول موضعی/60میلی لیتر-4032",
    ],
    [
        "key" => "پوویدون آیداین 10%/محلول موضعی/3/8ایتر-4033",
        "value" => "پوویدون آیداین 10%/محلول موضعی/3/8ایتر-4033",
    ],
    [
        "key" => "پیروکسیکام 0.5%/ژل موضعی رازک-4034",
        "value" => "پیروکسیکام 0.5%/ژل موضعی رازک-4034",
    ],
    [
        "key" => "پیریتیون زینک 2%/لوسیون/2%-4035",
        "value" => "پیریتیون زینک 2%/لوسیون/2%-4035",
    ],
    [
        "key" => "تربوتالین سولفات/محلول استنشاقى/-4036",
        "value" => "تربوتالین سولفات/محلول استنشاقى/-4036",
    ],
    [
        "key" => "ترتینوئین 0.05%/ژل موضعی/0.05%-4038",
        "value" => "ترتینوئین 0.05%/ژل موضعی/0.05%-4038",
    ],
    [
        "key" => "ترتینوئین 0.05%/لوسیون/0.05%-4039",
        "value" => "ترتینوئین 0.05%/لوسیون/0.05%-4039",
    ],
    [
        "key" => "تولنفتات 1 %/لوسیون/1 %-4043",
        "value" => "تولنفتات 1 %/لوسیون/1 %-4043",
    ],
    [
        "key" => "دیکلوفناک سدیم 1%/ژل موضعی/سبحان-4047",
        "value" => "دیکلوفناک سدیم 1%/ژل موضعی/سبحان-4047",
    ],
    [
        "key" => "مترونیدازول 0.75%/ژل واژینال/0.75%-4053",
        "value" => "مترونیدازول 0.75%/ژل واژینال/0.75%-4053",
    ],
    [
        "key" => "ستریمید- سی/محلول موضعی/3/8لیتر-4055",
        "value" => "ستریمید- سی/محلول موضعی/3/8لیتر-4055",
    ],
    [
        "key" => "سدیم هیپو کلریت/تزریقى/30میلی گرم/5میلی لیتر-4056",
        "value" => "سدیم هیپو کلریت/تزریقى/30میلی گرم/5میلی لیتر-4056",
    ],
    [
        "key" => "سیکلوسپورین/قطره خوراکى/100میلی گرم/میلیلیتر،50میلیلیت-4057",
        "value" => "سیکلوسپورین/قطره خوراکى/100میلی گرم/میلیلیتر،50میلیلیت-4057",
    ],
    [
        "key" => "سدیم فلوراید 0.2%/دهان شویه/-4059",
        "value" => "سدیم فلوراید 0.2%/دهان شویه/-4059",
    ],
    [
        "key" => "فلوراید 1/23%/ژل موضعی/-4060",
        "value" => "فلوراید 1/23%/ژل موضعی/-4060",
    ],
    [
        "key" => "کاربامید پروکساید 10%/دهان شویه/15میلی لیتر-4062",
        "value" => "کاربامید پروکساید 10%/دهان شویه/15میلی لیتر-4062",
    ],
    [
        "key" => "کالامین/لوسیون/8% /60میلی لیتر/ایران ناژو-4063",
        "value" => "کالامین/لوسیون/8% /60میلی لیتر/ایران ناژو-4063",
    ],
    [
        "key" => "کلرهگزیدین 0/2%/دهان شویه/250میلی لیتر بهسا-4066",
        "value" => "کلرهگزیدین 0/2%/دهان شویه/250میلی لیتر بهسا-4066",
    ],
    [
        "key" => "اریترومایسین 2%/محلول موضعی/60میلی لیتر-4067",
        "value" => "اریترومایسین 2%/محلول موضعی/60میلی لیتر-4067",
    ],
    [
        "key" => "کلوتریمازول/لوسیون/1 %/ پارس دارو-4068",
        "value" => "کلوتریمازول/لوسیون/1 %/ پارس دارو-4068",
    ],
    [
        "key" => "کلیندامایسین فسفات 1%/ژل موضعی/15گرم-4069",
        "value" => "کلیندامایسین فسفات 1%/ژل موضعی/15گرم-4069",
    ],
    [
        "key" => "کلیندامایسین فسفات 1%/محلول موضعی/60میلی لیتر-4071",
        "value" => "کلیندامایسین فسفات 1%/محلول موضعی/60میلی لیتر-4071",
    ],
    [
        "key" => "کول تار 5%/لوسیون/1500میلی گرم-4072",
        "value" => "کول تار 5%/لوسیون/1500میلی گرم-4072",
    ],
    [
        "key" => "لیندان(گاما بنزین هگزاکلراید)/لوسیون/1%-4073",
        "value" => "لیندان(گاما بنزین هگزاکلراید)/لوسیون/1%-4073",
    ],
    [
        "key" => "لیندان(گاما بنزین هگزاکلراید)/شامپو/1%-4074",
        "value" => "لیندان(گاما بنزین هگزاکلراید)/شامپو/1%-4074",
    ],
    [
        "key" => "گلوتارال 2%/تزریقى/1لیتر-4075",
        "value" => "گلوتارال 2%/تزریقى/1لیتر-4075",
    ],
    [
        "key" => "لیدوکائین 2 %ژل موضعی25 گرم/سینادارو-4079",
        "value" => "لیدوکائین 2 %ژل موضعی25 گرم/سینادارو-4079",
    ],
    [
        "key" => "ماینوکسیدیل2%/محلول موضعی/60میلی لیتر-4082",
        "value" => "ماینوکسیدیل2%/محلول موضعی/60میلی لیتر-4082",
    ],
    [
        "key" => "ماینوکسیدیل 5%/محلول موضعی/60میلی لیتر/پاک دارو-4083",
        "value" => "ماینوکسیدیل 5%/محلول موضعی/60میلی لیتر/پاک دارو-4083",
    ],
    [
        "key" => "ماینوکسیدیل کامپاند/محلول موضعی/-4084",
        "value" => "ماینوکسیدیل کامپاند/محلول موضعی/-4084",
    ],
    [
        "key" => "مترونیدازول 0.75%/ژل موضعی/-4085",
        "value" => "مترونیدازول 0.75%/ژل موضعی/-4085",
    ],
    [
        "key" => "متوکسالن 1%/لوسیون/-4086",
        "value" => "متوکسالن 1%/لوسیون/-4086",
    ],
    [
        "key" => "نئومایسین سولفات/شربت/125میلیگرم/5میلیلیتر480میلیلیت-4088",
        "value" => "نئومایسین سولفات/شربت/125میلیگرم/5میلیلیتر480میلیلیت-4088",
    ],
    [
        "key" => "هالوتان/اسپرى دهانی/1سی سی-4089",
        "value" => "هالوتان/اسپرى دهانی/1سی سی-4089",
    ],
    [
        "key" => "هیپروملوز 2% محلول اینترا اوکولار/آمپول/-4090",
        "value" => "هیپروملوز 2% محلول اینترا اوکولار/آمپول/-4090",
    ],
    [
        "key" => "موپیروسین 2%/پماد جلدی/15گرم/سبحان-4203",
        "value" => "موپیروسین 2%/پماد جلدی/15گرم/سبحان-4203",
    ],
    [
        "key" => "بتاهیستین/قرص/8میلی گرم شهردارو-4222",
        "value" => "بتاهیستین/قرص/8میلی گرم شهردارو-4222",
    ],
    [
        "key" => "بیزوپرولول 2/5 قرص /سامی ساز-4229",
        "value" => "بیزوپرولول 2/5 قرص /سامی ساز-4229",
    ],
    [
        "key" => "کتوکونازول/کرم موضعی/2% 30گرم-4266",
        "value" => "کتوکونازول/کرم موضعی/2% 30گرم-4266",
    ],
    [
        "key" => "هیدروکورتیزون ویال/100میلی گرم-4289",
        "value" => "هیدروکورتیزون ویال/100میلی گرم-4289",
    ],
    [
        "key" => "کاربوپلاتین/ویال/10میلی گرم/میلیلیتر/45میلیلیتر-4317",
        "value" => "کاربوپلاتین/ویال/10میلی گرم/میلیلیتر/45میلیلیتر-4317",
    ],
    [
        "key" => "فنیل افرین 0.5%/قطره بینى/10میلی لیتر/سینادارو-4367",
        "value" => "فنیل افرین 0.5%/قطره بینى/10میلی لیتر/سینادارو-4367",
    ],
    [
        "key" => "استروژن کونژوگه/کرم واژینال/0/625میلیگرم/گرم 42/5گرم-4488",
        "value" => "استروژن کونژوگه/کرم واژینال/0/625میلیگرم/گرم 42/5گرم-4488",
    ],
    [
        "key" => "کلوتریمازول/کرم واژینال/1 %/پارس دارو-4496",
        "value" => "کلوتریمازول/کرم واژینال/1 %/پارس دارو-4496",
    ],
    [
        "key" => "اواراس/پودر پورسینا-4792",
        "value" => "اواراس/پودر پورسینا-4792",
    ],
    [
        "key" => "گلوکوبای/قرص/100میلی گرم-4793",
        "value" => "گلوکوبای/قرص/100میلی گرم-4793",
    ],
    [
        "key" => "کلسیم فورت /قرص جوشان/500 م.گ/دارو سلامت فارمد-4794",
        "value" => "کلسیم فورت /قرص جوشان/500 م.گ/دارو سلامت فارمد-4794",
    ],
    [
        "key" => "مزالازین/شیاف رکتال/500میلی گرم/تولیددارو-4795",
        "value" => "مزالازین/شیاف رکتال/500میلی گرم/تولیددارو-4795",
    ],
    [
        "key" => "لیدوکائین 5%/آمپول نخاعی/فارما-4797",
        "value" => "لیدوکائین 5%/آمپول نخاعی/فارما-4797",
    ],
    [
        "key" => "نیترومینت پیوسته رهش/قرص/6،5میلی گرم-4798",
        "value" => "نیترومینت پیوسته رهش/قرص/6،5میلی گرم-4798",
    ],
    [
        "key" => "استئو کر/شربت/-4799",
        "value" => "استئو کر/شربت/-4799",
    ],
    [
        "key" => "استئو کر/قرص/-4800",
        "value" => "استئو کر/قرص/-4800",
    ],
    [
        "key" => "پرگنا کر/کپسول/-4801",
        "value" => "پرگنا کر/کپسول/-4801",
    ],
    [
        "key" => "سیردالود (تیزانیدین)/قرص/4میلی گرم-4802",
        "value" => "سیردالود (تیزانیدین)/قرص/4میلی گرم-4802",
    ],
    [
        "key" => "پنتاسا/قرص/500میلی گرم-4803",
        "value" => "پنتاسا/قرص/500میلی گرم-4803",
    ],
    [
        "key" => "کارتیژن (بسته بندی داخل)/کپسول/500میلی گرم-4804",
        "value" => "کارتیژن (بسته بندی داخل)/کپسول/500میلی گرم-4804",
    ],
    [
        "key" => "اتوسپورین/قطره گوشى/-4805",
        "value" => "اتوسپورین/قطره گوشى/-4805",
    ],
    [
        "key" => "فروگلوبین/کپسول/-4806",
        "value" => "فروگلوبین/کپسول/-4806",
    ],
    [
        "key" => "فروگلوبین/آهن + مولتی ویتامین/شربت-4807",
        "value" => "فروگلوبین/آهن + مولتی ویتامین/شربت-4807",
    ],
    [
        "key" => "دالاسین C/کپسول/150میلی گرم-4808",
        "value" => "دالاسین C/کپسول/150میلی گرم-4808",
    ],
    [
        "key" => "کامبی ونت/اسپرى دهانی/10میلی لیتر-4809",
        "value" => "کامبی ونت/اسپرى دهانی/10میلی لیتر-4809",
    ],
    [
        "key" => "لپونکس/قرص/100میلی گرم-4810",
        "value" => "لپونکس/قرص/100میلی گرم-4810",
    ],
    [
        "key" => "لپونکس/قرص/25میلی گرم-4811",
        "value" => "لپونکس/قرص/25میلی گرم-4811",
    ],
    [
        "key" => "نورنتین/کپسول/100میلی گرم-4812",
        "value" => "نورنتین/کپسول/100میلی گرم-4812",
    ],
    [
        "key" => "نورنتین/کپسول/400میلی گرم-4813",
        "value" => "نورنتین/کپسول/400میلی گرم-4813",
    ],
    [
        "key" => "نورنتین/کپسول/300میلی گرم-4814",
        "value" => "نورنتین/کپسول/300میلی گرم-4814",
    ],
    [
        "key" => "دسموپرسین اسپرى بینى/0،1میلی گرم/میلیلیتر 5میلیلیتر/سینادارو-4816",
        "value" => "دسموپرسین اسپرى بینى/0،1میلی گرم/میلیلیتر 5میلیلیتر/سینادارو-4816",
    ],
    [
        "key" => "سیکلوژست/شیاف رکتال/400میلی گرم-4817",
        "value" => "سیکلوژست/شیاف رکتال/400میلی گرم-4817",
    ],
    [
        "key" => "لتیزن/قرص/10میلی گرم-4818",
        "value" => "لتیزن/قرص/10میلی گرم-4818",
    ],
    [
        "key" => "امنیک(تامسولوسین)/کپسول/0،4میلی گرم-4819",
        "value" => "امنیک(تامسولوسین)/کپسول/0،4میلی گرم-4819",
    ],
    [
        "key" => "فیفول/کپسول/150میلیگرم/550میکرو گرم-4820",
        "value" => "فیفول/کپسول/150میلیگرم/550میکرو گرم-4820",
    ],
    [
        "key" => "کوفول/کپسول/-4821",
        "value" => "کوفول/کپسول/-4821",
    ],
    [
        "key" => "آکنو ترن/پرل/20میلی گرم-4822",
        "value" => "آکنو ترن/پرل/20میلی گرم-4822",
    ],
    [
        "key" => "دکوتان/کپسول/20میلی گرم-4823",
        "value" => "دکوتان/کپسول/20میلی گرم-4823",
    ],
    [
        "key" => "نئوتیگازون/کپسول/10میلی گرم/Actavis-4827",
        "value" => "نئوتیگازون/کپسول/10میلی گرم/Actavis-4827",
    ],
    [
        "key" => "نئوتیگازون/کپسول/25میلی گرم/ACTAVIS/تامین آوا سلامت-4828",
        "value" => "نئوتیگازون/کپسول/25میلی گرم/ACTAVIS/تامین آوا سلامت-4828",
    ],
    [
        "key" => "آکاربوز/قرص/100میلی گرم-4832",
        "value" => "آکاربوز/قرص/100میلی گرم-4832",
    ],
    [
        "key" => "آکاربوز/قرص/50میلی گرم-4833",
        "value" => "آکاربوز/قرص/50میلی گرم-4833",
    ],
    [
        "key" => "استیل سیستئین (خارجی)/قرص جوشان/600میلی گرم/درمان یاب دارو-4834",
        "value" => "استیل سیستئین (خارجی)/قرص جوشان/600میلی گرم/درمان یاب دارو-4834",
    ],
    [
        "key" => "آسیکلوویر/ویال/500میلی گرم جابر-4835",
        "value" => "آسیکلوویر/ویال/500میلی گرم جابر-4835",
    ],
    [
        "key" => "پروترومبین کمپلکس فعال/ویال/500 واحدی-4836",
        "value" => "پروترومبین کمپلکس فعال/ویال/500 واحدی-4836",
    ],
    [
        "key" => "آکینتون/آمپول/5میلی گرم/میلی لیتر-4837",
        "value" => "آکینتون/آمپول/5میلی گرم/میلی لیتر-4837",
    ],
    [
        "key" => "آلبندازول/قرص/400میلی گرم/cipla/اهران تجارت-4838",
        "value" => "آلبندازول/قرص/400میلی گرم/cipla/اهران تجارت-4838",
    ],
    [
        "key" => "آلندرونات سدیم/قرص/35میلی گرم-4839",
        "value" => "آلندرونات سدیم/قرص/35میلی گرم-4839",
    ],
    [
        "key" => "آلندرونیت سدیم/قرص/70میلی گرم شفا-4840",
        "value" => "آلندرونیت سدیم/قرص/70میلی گرم شفا-4840",
    ],
    [
        "key" => "آلفن -XL پیوسته رهش/قرص/100میلی گرم-4841",
        "value" => "آلفن -XL پیوسته رهش/قرص/100میلی گرم-4841",
    ],
    [
        "key" => "آلکران/قرص/2میلی گرم-4842",
        "value" => "آلکران/قرص/2میلی گرم-4842",
    ],
    [
        "key" => "آلوپورینول/قرص/300میلی گرم / حکیم-4843",
        "value" => "آلوپورینول/قرص/300میلی گرم / حکیم-4843",
    ],
    [
        "key" => "آلودان/آمپول/100میلی گرم/2میلی لیتر-4844",
        "value" => "آلودان/آمپول/100میلی گرم/2میلی لیتر-4844",
    ],
    [
        "key" => "آلودان/آمپول/50میلی گرم/1میلی لیتر-4845",
        "value" => "آلودان/آمپول/50میلی گرم/1میلی لیتر-4845",
    ],
    [
        "key" => "آملو پرس/قرص/5میلی گرم-4846",
        "value" => "آملو پرس/قرص/5میلی گرم-4846",
    ],
    [
        "key" => "فاکتورهفت /ویال1/2م گ/بیماران غیرهموفیلی-4847",
        "value" => "فاکتورهفت /ویال1/2م گ/بیماران غیرهموفیلی-4847",
    ],
    [
        "key" => "آنتی تیموسیت ایمونوگلوبولین/آمپول/25میلی گرم/ GENZYME/کوبل دارو-4848",
        "value" => "آنتی تیموسیت ایمونوگلوبولین/آمپول/25میلی گرم/ GENZYME/کوبل دارو-4848",
    ],
    [
        "key" => "بکلومتازون/اسپرى بینى/50میکروگرم-4850",
        "value" => "بکلومتازون/اسپرى بینى/50میکروگرم-4850",
    ],
    [
        "key" => "آپوستیریزین/قرص/10میلی گرم-4851",
        "value" => "آپوستیریزین/قرص/10میلی گرم-4851",
    ],
    [
        "key" => "آپودوکسپین/کپسول/10میلی گرم-4852",
        "value" => "آپودوکسپین/کپسول/10میلی گرم-4852",
    ],
    [
        "key" => "آپودوکسپین/کپسول/25میلی گرم-4853",
        "value" => "آپودوکسپین/کپسول/25میلی گرم-4853",
    ],
    [
        "key" => "آپوگلیبوراید/قرص/5میلی گرم-4854",
        "value" => "آپوگلیبوراید/قرص/5میلی گرم-4854",
    ],
    [
        "key" => "آپولوپرامید/قرص/2میلی گرم-4855",
        "value" => "آپولوپرامید/قرص/2میلی گرم-4855",
    ],
    [
        "key" => "آپومژسترول/قرص/40میلی گرم-4856",
        "value" => "آپومژسترول/قرص/40میلی گرم-4856",
    ],
    [
        "key" => "آپومتفورمین/قرص/500میلی گرم-4857",
        "value" => "آپومتفورمین/قرص/500میلی گرم-4857",
    ],
    [
        "key" => "آپوپنتوکسی فیلین/قرص/400میلی گرم-4858",
        "value" => "آپوپنتوکسی فیلین/قرص/400میلی گرم-4858",
    ],
    [
        "key" => "آپوسوتالول/قرص/80میلی گرم-4859",
        "value" => "آپوسوتالول/قرص/80میلی گرم-4859",
    ],
    [
        "key" => "آمپی سیلین 1/داروپخش-4860",
        "value" => "آمپی سیلین 1/داروپخش-4860",
    ],
    [
        "key" => "آپروتینین/ویال/10000واحد/میلی لیتر-4861",
        "value" => "آپروتینین/ویال/10000واحد/میلی لیتر-4861",
    ],
    [
        "key" => "آپروتینین/ویال/20000واحد/میلیلیتر/1میلیلیتر-4862",
        "value" => "آپروتینین/ویال/20000واحد/میلیلیتر/1میلیلیتر-4862",
    ],
    [
        "key" => "آریسپت/قرص/10میلی گرم-4863",
        "value" => "آریسپت/قرص/10میلی گرم-4863",
    ],
    [
        "key" => "آریسپت/قرص/5میلی گرم-4864",
        "value" => "آریسپت/قرص/5میلی گرم-4864",
    ],
    [
        "key" => "آسپرین/شیاف رکتال/325میلی گرم-4865",
        "value" => "آسپرین/شیاف رکتال/325میلی گرم-4865",
    ],
    [
        "key" => "آساکول/قرص/400میلی گرم-4866",
        "value" => "آساکول/قرص/400میلی گرم-4866",
    ],
    [
        "key" => "آساکول/انما/4گرم/100میلی لیتر-4867",
        "value" => "آساکول/انما/4گرم/100میلی لیتر-4867",
    ],
    [
        "key" => "آسنترا/قرص/100میلی گرم(سرترالین خارجی)-4868",
        "value" => "آسنترا/قرص/100میلی گرم(سرترالین خارجی)-4868",
    ],
    [
        "key" => "آسنترا/قرص/50میلی گرم(سرترالین خارجی)-4869",
        "value" => "آسنترا/قرص/50میلی گرم(سرترالین خارجی)-4869",
    ],
    [
        "key" => "آتراکوریوم/آمپول/10میلیگرم/میلیلیتر/2،5میلیلیتر-4870",
        "value" => "آتراکوریوم/آمپول/10میلیگرم/میلیلیتر/2،5میلیلیتر-4870",
    ],
    [
        "key" => "اکتروتاید 0.05 م گ آمپول ابوریحان-4871",
        "value" => "اکتروتاید 0.05 م گ آمپول ابوریحان-4871",
    ],
    [
        "key" => "آتروپین سولفات/آمپول/20میلی گرم/2میلیلیتر-4872",
        "value" => "آتروپین سولفات/آمپول/20میلی گرم/2میلیلیتر-4872",
    ],
    [
        "key" => "آونکس/تزریقى/30میکرو گرم-4873",
        "value" => "آونکس/تزریقى/30میکرو گرم-4873",
    ],
    [
        "key" => "آزیترومایسین /شربت/200 م گ/5م ل-30 م ل/تولیددارو-4874",
        "value" => "آزیترومایسین /شربت/200 م گ/5م ل-30 م ل/تولیددارو-4874",
    ],
    [
        "key" => "آزوپت/قطره چشمى/1%-4875",
        "value" => "آزوپت/قطره چشمى/1%-4875",
    ],
    [
        "key" => "بالانس سالت/تزریقى/500میلی لیتر-4877",
        "value" => "بالانس سالت/تزریقى/500میلی لیتر-4877",
    ],
    [
        "key" => "بالانس سالت +گلوتاتیون/تزریقى/-4878",
        "value" => "بالانس سالت +گلوتاتیون/تزریقى/-4878",
    ],
    [
        "key" => "بکلات بکلومنازون دهانی 50/اسپرى دهانی/50 م گ/200 دوز-4879",
        "value" => "بکلات بکلومنازون دهانی 50/اسپرى دهانی/50 م گ/200 دوز-4879",
    ],
    [
        "key" => "بکلومتازون 250/اسپرى دهانی/سینادارو-4880",
        "value" => "بکلومتازون 250/اسپرى دهانی/سینادارو-4880",
    ],
    [
        "key" => "بکوتاید/اسپرى دهانی/50میکرو گرم/دوز،200دوز-4881",
        "value" => "بکوتاید/اسپرى دهانی/50میکرو گرم/دوز،200دوز-4881",
    ],
    [
        "key" => "براکتانت/ویال/100میلی گرم/4میلی لیتر/برکسورف/تکزیما دارو-4883",
        "value" => "براکتانت/ویال/100میلی گرم/4میلی لیتر/برکسورف/تکزیما دارو-4883",
    ],
    [
        "key" => "بتا فرون/ویال/8MIU-4884",
        "value" => "بتا فرون/ویال/8MIU-4884",
    ],
    [
        "key" => "بوپیواکائین هیدروکلراید 20 م گ/4 م ل آمپول نخاعی-4887",
        "value" => "بوپیواکائین هیدروکلراید 20 م گ/4 م ل آمپول نخاعی-4887",
    ],
    [
        "key" => "بوپیواکائین 0.5% 4م ل آمپول نخاعی(20 م گ/4م ل ) هوی/پارس بهوزان جم-4888",
        "value" => "بوپیواکائین 0.5% 4م ل آمپول نخاعی(20 م گ/4م ل ) هوی/پارس بهوزان جم-4888",
    ],
    [
        "key" => "بوپرنورفین/قرص/0/4میلی گرم-4889",
        "value" => "بوپرنورفین/قرص/0/4میلی گرم-4889",
    ],
    [
        "key" => "بوپروپیون*ساندوز/قرص/100میلی گرم-4890",
        "value" => "بوپروپیون*ساندوز/قرص/100میلی گرم-4890",
    ],
    [
        "key" => "بوپروپیون/قرص/75میلی گرم-4891",
        "value" => "بوپروپیون/قرص/75میلی گرم-4891",
    ],
    [
        "key" => "کلسیپوتریول/پماد جلدی/50میکرو گرم/30گرم-4892",
        "value" => "کلسیپوتریول/پماد جلدی/50میکرو گرم/30گرم-4892",
    ],
    [
        "key" => "کلسیم فولینات ابو/آمپول/30میلی گرم/3میلی لیتر-4893",
        "value" => "کلسیم فولینات ابو/آمپول/30میلی گرم/3میلی لیتر-4893",
    ],
    [
        "key" => "کلسیم - دی/ساشه/100میلی گرم-4895",
        "value" => "کلسیم - دی/ساشه/100میلی گرم-4895",
    ],
    [
        "key" => "ال کارنیتین/تزریقى/1گرم/5میلی لیتر-4896",
        "value" => "ال کارنیتین/تزریقى/1گرم/5میلی لیتر-4896",
    ],
    [
        "key" => "کارودیلول/قرص/25میلی گرم-4897",
        "value" => "کارودیلول/قرص/25میلی گرم-4897",
    ],
    [
        "key" => "سلکسیب/کپسول/100میلی گرم-4898",
        "value" => "سلکسیب/کپسول/100میلی گرم-4898",
    ],
    [
        "key" => "سفیپیم/ویال/1گرم-4899",
        "value" => "سفیپیم/ویال/1گرم-4899",
    ],
    [
        "key" => "سفیپیم/ویال/2گرم-4900",
        "value" => "سفیپیم/ویال/2گرم-4900",
    ],
    [
        "key" => "سفیپیم/ویال/500میلی گرم-4901",
        "value" => "سفیپیم/ویال/500میلی گرم-4901",
    ],
    [
        "key" => "سفیکسیم/ساشه/50میلی گرم-4902",
        "value" => "سفیکسیم/ساشه/50میلی گرم-4902",
    ],
    [
        "key" => "سفتی زو کسیم سدیم/ویال/1گرم اکسیر-4903",
        "value" => "سفتی زو کسیم سدیم/ویال/1گرم اکسیر-4903",
    ],
    [
        "key" => "سفتریاکسون/ویال/250میلی گرم-4904",
        "value" => "سفتریاکسون/ویال/250میلی گرم-4904",
    ],
    [
        "key" => "سفوروکسیم/قرص/125میلی گرم-4905",
        "value" => "سفوروکسیم/قرص/125میلی گرم-4905",
    ],
    [
        "key" => "آترونت 20م ک گ/دوز،200دوز اسپری کامپ-4906",
        "value" => "آترونت 20م ک گ/دوز،200دوز اسپری کامپ-4906",
    ],
    [
        "key" => "سفوروکسیم(فارینات)/قرص/500میلی گرم-4907",
        "value" => "سفوروکسیم(فارینات)/قرص/500میلی گرم-4907",
    ],
    [
        "key" => "سفوروکسیم سدیم/ویال/1/5گرم-4908",
        "value" => "سفوروکسیم سدیم/ویال/1/5گرم-4908",
    ],
    [
        "key" => "سفوروکسیم سدیم/ویال/750میلی گرم-4909",
        "value" => "سفوروکسیم سدیم/ویال/750میلی گرم-4909",
    ],
    [
        "key" => "سلسپت/کپسول/250میلی گرم-4910",
        "value" => "سلسپت/کپسول/250میلی گرم-4910",
    ],
    [
        "key" => "ستیریزین شربت/5میلی گرم/5میلی لیتر/60میلی لیتر/کاسپین-4911",
        "value" => "ستیریزین شربت/5میلی گرم/5میلی لیتر/60میلی لیتر/کاسپین-4911",
    ],
    [
        "key" => "ستریمید- سی/دهان شویه/250میلی لیتر-4912",
        "value" => "ستریمید- سی/دهان شویه/250میلی لیتر-4912",
    ],
    [
        "key" => "شارکول(ذغال فعال) سوسپانسیون 250م.گ-4913",
        "value" => "شارکول(ذغال فعال) سوسپانسیون 250م.گ-4913",
    ],
    [
        "key" => "کلرهگزیدین 0/12%/دهان شویه/300میلی لیتر-4914",
        "value" => "کلرهگزیدین 0/12%/دهان شویه/300میلی لیتر-4914",
    ],
    [
        "key" => "کلرهگزیدین 0/4%250م دهان شویه/دهان شویه/250میلی لیتر-4915",
        "value" => "کلرهگزیدین 0/4%250م دهان شویه/دهان شویه/250میلی لیتر-4915",
    ],
    [
        "key" => "کلروکسی لنول 5 %/محلول موضعی/150میلی لیتر-4916",
        "value" => "کلروکسی لنول 5 %/محلول موضعی/150میلی لیتر-4916",
    ],
    [
        "key" => "کلروکسی لنول 5%/محلول موضعی/150میلی لیتر-4917",
        "value" => "کلروکسی لنول 5%/محلول موضعی/150میلی لیتر-4917",
    ],
    [
        "key" => "کلروکسی لنول 5%/محلول موضعی/3/8لیتر-4918",
        "value" => "کلروکسی لنول 5%/محلول موضعی/3/8لیتر-4918",
    ],
    [
        "key" => "سیکلورال/کپسول/100میلی گرم-4919",
        "value" => "سیکلورال/کپسول/100میلی گرم-4919",
    ],
    [
        "key" => "سیکلورا/کپسول/25میلی گرم-4920",
        "value" => "سیکلورا/کپسول/25میلی گرم-4920",
    ],
    [
        "key" => "سیکلورال/کپسول/50میلی گرم-4921",
        "value" => "سیکلورال/کپسول/50میلی گرم-4921",
    ],
    [
        "key" => "پانکراتین25000 کپسول / پانفورت/آرین سلامت سینا-4922",
        "value" => "پانکراتین25000 کپسول / پانفورت/آرین سلامت سینا-4922",
    ],
    [
        "key" => "سیس آتراکوریوم/ویال/2میلی گرم/میلیلیتر/2،5میلیلیتر-4923",
        "value" => "سیس آتراکوریوم/ویال/2میلی گرم/میلیلیتر/2،5میلیلیتر-4923",
    ],
    [
        "key" => "رسبوری کیس(فاستورتک) 1.5 میلی گرم-4924",
        "value" => "رسبوری کیس(فاستورتک) 1.5 میلی گرم-4924",
    ],
    [
        "key" => "کلاریترومایسین/سوسپانسیون/250 میلی گرم/60 م ل تهران شیمی-4925",
        "value" => "کلاریترومایسین/سوسپانسیون/250 میلی گرم/60 م ل تهران شیمی-4925",
    ],
    [
        "key" => "کلاریترومایسین/قرص/500میلی گرم /تهران شیمی-4926",
        "value" => "کلاریترومایسین/قرص/500میلی گرم /تهران شیمی-4926",
    ],
    [
        "key" => "کلگزان/تزریقى/100میلی گرم/میلیلیتر/1میلیلیتر-4927",
        "value" => "کلگزان/تزریقى/100میلی گرم/میلیلیتر/1میلیلیتر-4927",
    ],
    [
        "key" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،2میلیلیت-4928",
        "value" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،2میلیلیت-4928",
    ],
    [
        "key" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،4میلیلیت-4929",
        "value" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،4میلیلیت-4929",
    ],
    [
        "key" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،6میلیلیت-4930",
        "value" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،6میلیلیت-4930",
    ],
    [
        "key" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،8میلیلیت-4931",
        "value" => "کلگزان/تزریقى/100میلیگرم/میلیلیتر/0،8میلیلیت-4931",
    ],
    [
        "key" => "کلیندامایسین فسفات 2%/کرم واژینال/40گرم-4932",
        "value" => "کلیندامایسین فسفات 2%/کرم واژینال/40گرم-4932",
    ],
    [
        "key" => "کلیندامایسین فسفات/آمپول/300میلیگرم/2میلیلیتر/ابوریحان-4933",
        "value" => "کلیندامایسین فسفات/آمپول/300میلیگرم/2میلیلیتر/ابوریحان-4933",
    ],
    [
        "key" => "کلوبتازول 0/05%/پماد جلدی/100-4934",
        "value" => "کلوبتازول 0/05%/پماد جلدی/100-4934",
    ],
    [
        "key" => "کلوتریمازول/کرم واژینال/2% 30 گرم-4935",
        "value" => "کلوتریمازول/کرم واژینال/2% 30 گرم-4935",
    ],
    [
        "key" => "کلوتریمازول/قرص واژینال/500میلی گرم-4936",
        "value" => "کلوتریمازول/قرص واژینال/500میلی گرم-4936",
    ],
    [
        "key" => "کول تار1%/شامپو/-4937",
        "value" => "کول تار1%/شامپو/-4937",
    ],
    [
        "key" => "کول تار2%/شامپو/-4938",
        "value" => "کول تار2%/شامپو/-4938",
    ],
    [
        "key" => "کواموکسی کلاو/سوسپانسیون/228میلی گرم-4939",
        "value" => "کواموکسی کلاو/سوسپانسیون/228میلی گرم-4939",
    ],
    [
        "key" => "کواموکسی کلاو/سوسپانسیون/457*5 م ل/فارمنتین/فارابی-4940",
        "value" => "کواموکسی کلاو/سوسپانسیون/457*5 م ل/فارمنتین/فارابی-4940",
    ],
    [
        "key" => "کوبیکس/کپسول/100میلی گرم-4941",
        "value" => "کوبیکس/کپسول/100میلی گرم-4941",
    ],
    [
        "key" => "کدئین فسفات/قرص/30میلی گرم-4942",
        "value" => "کدئین فسفات/قرص/30میلی گرم-4942",
    ],
    [
        "key" => "کلشی سین/قرص/1میلی گرم/مداوا-4943",
        "value" => "کلشی سین/قرص/1میلی گرم/مداوا-4943",
    ],
    [
        "key" => "تری فازیک کنتراسپتیو/قرص/-4944",
        "value" => "تری فازیک کنتراسپتیو/قرص/-4944",
    ],
    [
        "key" => "کوتریکسول/قرص/100/20-4945",
        "value" => "کوتریکسول/قرص/100/20-4945",
    ],
    [
        "key" => "کوتریکسول/سوسپانسیون/100-4946",
        "value" => "کوتریکسول/سوسپانسیون/100-4946",
    ],
    [
        "key" => "کوتریکسول/قرص/400/80-4947",
        "value" => "کوتریکسول/قرص/400/80-4947",
    ],
    [
        "key" => "کرومال/کپسول/20میلی گرم-4948",
        "value" => "کرومال/کپسول/20میلی گرم-4948",
    ],
    [
        "key" => "کرومولین سدیم/قطره چشمى/2%-4949",
        "value" => "کرومولین سدیم/قطره چشمى/2%-4949",
    ],
    [
        "key" => "سیستئامین بیتارتارات/پودر/150میلی گرم-4950",
        "value" => "سیستئامین بیتارتارات/پودر/150میلی گرم-4950",
    ],
    [
        "key" => "سیتارابین/ ویال/1گرم/آلگزان/کاوش گستردارو-4951",
        "value" => "سیتارابین/ ویال/1گرم/آلگزان/کاوش گستردارو-4951",
    ],
    [
        "key" => "دایوونکس/پماد جلدی/50میلی گرم/گرم 30گرم-4952",
        "value" => "دایوونکس/پماد جلدی/50میلی گرم/گرم 30گرم-4952",
    ],
    [
        "key" => "دالتپارین سدیم/ویال/7500واحدی-4953",
        "value" => "دالتپارین سدیم/ویال/7500واحدی-4953",
    ],
    [
        "key" => "دالتپارین سدیم/ویال/12500واحدی-4954",
        "value" => "دالتپارین سدیم/ویال/12500واحدی-4954",
    ],
    [
        "key" => "دالتپارین سدیم/ویال/25000 واحدی-4955",
        "value" => "دالتپارین سدیم/ویال/25000 واحدی-4955",
    ],
    [
        "key" => "دکاپپتیل سی آر/ویال/3،75میلی گرم-4956",
        "value" => "دکاپپتیل سی آر/ویال/3،75میلی گرم-4956",
    ],
    [
        "key" => "دفریپرون L1/قرص/500میلی گرم-4957",
        "value" => "دفریپرون L1/قرص/500میلی گرم-4957",
    ],
    [
        "key" => "دنرل/قرص/1میلی گرم-4958",
        "value" => "دنرل/قرص/1میلی گرم-4958",
    ],
    [
        "key" => "دپومدرول/آمپول/40میلی گرم/میلی لیتر-4959",
        "value" => "دپومدرول/آمپول/40میلی گرم/میلی لیتر-4959",
    ],
    [
        "key" => "دسفرال/ویال/500میلی گرم-4960",
        "value" => "دسفرال/ویال/500میلی گرم-4960",
    ],
    [
        "key" => "دسموپرسین استات(دزمکس)/اسپرى بینى/0.1میلی گرم/میلی لیتر-4961",
        "value" => "دسموپرسین استات(دزمکس)/اسپرى بینى/0.1میلی گرم/میلی لیتر-4961",
    ],
    [
        "key" => "دکستروز 50%/ویال 50ml/داروپخش-4963",
        "value" => "دکستروز 50%/ویال 50ml/داروپخش-4963",
    ],
    [
        "key" => "دیامیکرون/قرص/80میلی گرم-4964",
        "value" => "دیامیکرون/قرص/80میلی گرم-4964",
    ],
    [
        "key" => "دیکلوفناک سدیم/آمپول-4965",
        "value" => "دیکلوفناک سدیم/آمپول-4965",
    ],
    [
        "key" => "دیکلوفناک سدیم SR/کپسول/100 میلی گرم-4966",
        "value" => "دیکلوفناک سدیم SR/کپسول/100 میلی گرم-4966",
    ],
    [
        "key" => "دی متیل سولفوکساید/ویال/50%-4967",
        "value" => "دی متیل سولفوکساید/ویال/50%-4967",
    ],
    [
        "key" => "دیفن هیدرامین/قرص/50میلی گرم-4968",
        "value" => "دیفن هیدرامین/قرص/50میلی گرم-4968",
    ],
    [
        "key" => "دونپزیل/قرص/5 میلی گرم رامو فارمین-4970",
        "value" => "دونپزیل/قرص/5 میلی گرم رامو فارمین-4970",
    ],
    [
        "key" => "دونئورین/قرص/10میلی گرم-4971",
        "value" => "دونئورین/قرص/10میلی گرم-4971",
    ],
    [
        "key" => "دونئورین/قرص/25میلی گرم-4972",
        "value" => "دونئورین/قرص/25میلی گرم-4972",
    ],
    [
        "key" => "داستینکس/قرص/0/5میلی گرم-4973",
        "value" => "داستینکس/قرص/0/5میلی گرم-4973",
    ],
    [
        "key" => "دوکسیوم/کپسول/250میلی گرم-4976",
        "value" => "دوکسیوم/کپسول/250میلی گرم-4976",
    ],
    [
        "key" => "دائولین/اسپرى دهانی/100میلی گرم/2میلی لیتر-4977",
        "value" => "دائولین/اسپرى دهانی/100میلی گرم/2میلی لیتر-4977",
    ],
    [
        "key" => "دوروژزیک/پچ پوستی/100میکرو گرم-4978",
        "value" => "دوروژزیک/پچ پوستی/100میکرو گرم-4978",
    ],
    [
        "key" => "دوروژزیک/پچ پوستی/25 میکروگرم در ساعت-4979",
        "value" => "دوروژزیک/پچ پوستی/25 میکروگرم در ساعت-4979",
    ],
    [
        "key" => "دوروژزیک/پچ پوستی/50 میکروگرم در ساعت-4980",
        "value" => "دوروژزیک/پچ پوستی/50 میکروگرم در ساعت-4980",
    ],
    [
        "key" => "دوروژزیک/پچ پوستی/75 میکروگرم در ساعت-4981",
        "value" => "دوروژزیک/پچ پوستی/75 میکروگرم در ساعت-4981",
    ],
    [
        "key" => "کلسیم ادتات سدیم/آمپول/50 میلی گرم/میلی /10 م ل/SERB/سینا پیشگام دارو نوین-4982",
        "value" => "کلسیم ادتات سدیم/آمپول/50 میلی گرم/میلی /10 م ل/SERB/سینا پیشگام دارو نوین-4982",
    ],
    [
        "key" => "دوکسوروبیسین ویال 10 میلی گرم pfizer-4983",
        "value" => "دوکسوروبیسین ویال 10 میلی گرم pfizer-4983",
    ],
    [
        "key" => "اندوکسان/ویال/500میلی گرم-4984",
        "value" => "اندوکسان/ویال/500میلی گرم-4984",
    ],
    [
        "key" => "اندوکسان/قرص/50میلی گرم-4985",
        "value" => "اندوکسان/قرص/50میلی گرم-4985",
    ],
    [
        "key" => "انوکساپارین سدیم/ویال/100میلیگرم/میلیلیتر/0،2میلیلیت-4986",
        "value" => "انوکساپارین سدیم/ویال/100میلیگرم/میلیلیتر/0،2میلیلیت-4986",
    ],
    [
        "key" => "اناگزاپارین سدیم/آمپول/4000واحد-4987",
        "value" => "اناگزاپارین سدیم/آمپول/4000واحد-4987",
    ],
    [
        "key" => "اناگزاپارین سدیم/آمپول/6000واحد-4988",
        "value" => "اناگزاپارین سدیم/آمپول/6000واحد-4988",
    ],
    [
        "key" => "انوکساپارین سدیم/ویال/8000/اکسیر-4989",
        "value" => "انوکساپارین سدیم/ویال/8000/اکسیر-4989",
    ],
    [
        "key" => "انوکساپارین سدیم/ویال/6000 واحدی/روناک-4990",
        "value" => "انوکساپارین سدیم/ویال/6000 واحدی/روناک-4990",
    ],
    [
        "key" => "اپرکس سرنگ/تزریقى/2000 واحد0،5میلیلیتر-4992",
        "value" => "اپرکس سرنگ/تزریقى/2000 واحد0،5میلیلیتر-4992",
    ],
    [
        "key" => "اپرکس سرنگ/تزریقى/4000 واحد0،4میلیلیتر-4993",
        "value" => "اپرکس سرنگ/تزریقى/4000 واحد0،4میلیلیتر-4993",
    ],
    [
        "key" => "اکوئین/کرم واژینال/0.625میلیگرم/گرم-4994",
        "value" => "اکوئین/کرم واژینال/0.625میلیگرم/گرم-4994",
    ],
    [
        "key" => "ارکتو/قرص/100میلی گرم-4995",
        "value" => "ارکتو/قرص/100میلی گرم-4995",
    ],
    [
        "key" => "ارکتو/قرص/50میلی گرم-4996",
        "value" => "ارکتو/قرص/50میلی گرم-4996",
    ],
    [
        "key" => "اریترومایسین/ژل موضعی/4%-4997",
        "value" => "اریترومایسین/ژل موضعی/4%-4997",
    ],
    [
        "key" => "اریترومایسین/محلول موضعی/4%-4998",
        "value" => "اریترومایسین/محلول موضعی/4%-4998",
    ],
    [
        "key" => "اریتروپویتین انسانی/آمپول/10،000واحد/پویش دارو-4999",
        "value" => "اریتروپویتین انسانی/آمپول/10،000واحد/پویش دارو-4999",
    ],
    [
        "key" => "اریتروپویتین/تزریقى/4000واحد/0.5 م ل-5000",
        "value" => "اریتروپویتین/تزریقى/4000واحد/0.5 م ل-5000",
    ],
    [
        "key" => "الکل طبی 70درجه بطری 1لیتر/ نگین فام-5001",
        "value" => "الکل طبی 70درجه بطری 1لیتر/ نگین فام-5001",
    ],
    [
        "key" => "اتوپوزاید/آمپول/25میلی گرم-5003",
        "value" => "اتوپوزاید/آمپول/25میلی گرم-5003",
    ],
    [
        "key" => "اگزمستان/قرص/25 میلی گرم-5004",
        "value" => "اگزمستان/قرص/25 میلی گرم-5004",
    ],
    [
        "key" => "فایبا/ویال/500 واحد-5005",
        "value" => "فایبا/ویال/500 واحد-5005",
    ],
    [
        "key" => "فایبا/ویال/1000واحد-5006",
        "value" => "فایبا/ویال/1000واحد-5006",
    ],
    [
        "key" => "فمارا/قرص/2،5میلی گرم-5007",
        "value" => "فمارا/قرص/2،5میلی گرم-5007",
    ],
    [
        "key" => "فینپشیا/قرص/1میلی گرم-5008",
        "value" => "فینپشیا/قرص/1میلی گرم-5008",
    ],
    [
        "key" => "فلیکسوتاید اینهالر E/اسپرى دهانی/250میکروگرم/دوز ،60دوز-5015",
        "value" => "فلیکسوتاید اینهالر E/اسپرى دهانی/250میکروگرم/دوز ،60دوز-5015",
    ],
    [
        "key" => "فلوهال/اسپرى دهانی/125میکروگرم/دوز،120دوز-5017",
        "value" => "فلوهال/اسپرى دهانی/125میکروگرم/دوز،120دوز-5017",
    ],
    [
        "key" => "فلودارابین فسفات/ویال/50 م گ-2 م ل/نانو الوند-5018",
        "value" => "فلودارابین فسفات/ویال/50 م گ-2 م ل/نانو الوند-5018",
    ],
    [
        "key" => "فلوایموسیل/قرص جوشان/600میلی گرم-5019",
        "value" => "فلوایموسیل/قرص جوشان/600میلی گرم-5019",
    ],
    [
        "key" => "فلوپنتیکسول/قرص/1میلی گرم-5020",
        "value" => "فلوپنتیکسول/قرص/1میلی گرم-5020",
    ],
    [
        "key" => "فلوتیکازون/اسپرى دهانی/125میکروگرم/دوز،60دوز-5021",
        "value" => "فلوتیکازون/اسپرى دهانی/125میکروگرم/دوز،60دوز-5021",
    ],
    [
        "key" => "فلوتیکازون/اسپرى دهانی/250میکروگرم/دوز،60دوز-5022",
        "value" => "فلوتیکازون/اسپرى دهانی/250میکروگرم/دوز،60دوز-5022",
    ],
    [
        "key" => "فوروزماید/آمپول/40 میلی گرم/4م ل/ البرز دارو-5023",
        "value" => "فوروزماید/آمپول/40 میلی گرم/4م ل/ البرز دارو-5023",
    ],
    [
        "key" => "جم سیتابین هیدروکلراید/ویال/1گرم-5024",
        "value" => "جم سیتابین هیدروکلراید/ویال/1گرم-5024",
    ],
    [
        "key" => "سیتاگلیپتین/قرص/50 م گ(زیپتین) /ثنامد-5025",
        "value" => "سیتاگلیپتین/قرص/50 م گ(زیپتین) /ثنامد-5025",
    ],
    [
        "key" => "گلوکانتیم/آمپول/1.5گرم/5میلی گرم-5026",
        "value" => "گلوکانتیم/آمپول/1.5گرم/5میلی گرم-5026",
    ],
    [
        "key" => "گلوکوبای/قرص/50میلی گرم-5027",
        "value" => "گلوکوبای/قرص/50میلی گرم-5027",
    ],
    [
        "key" => "گلوکوفاژ/قرص/500میلی گرم-5028",
        "value" => "گلوکوفاژ/قرص/500میلی گرم-5028",
    ],
    [
        "key" => "گلوتارال/محلول موضعی/2% 3/8 لیتر-5029",
        "value" => "گلوتارال/محلول موضعی/2% 3/8 لیتر-5029",
    ],
    [
        "key" => "گلیسرین/شیاف رکتال/2گرم/ابوریحان-5030",
        "value" => "گلیسرین/شیاف رکتال/2گرم/ابوریحان-5030",
    ],
    [
        "key" => "گلایسین 1/5% تنقیه/انما/3لیتر-5031",
        "value" => "گلایسین 1/5% تنقیه/انما/3لیتر-5031",
    ],
    [
        "key" => "گلد سدیم تیومالات/ویال/50میلی گرم/میلیلیتر/1میلیلیتر-5032",
        "value" => "گلد سدیم تیومالات/ویال/50میلی گرم/میلیلیتر/1میلیلیتر-5032",
    ],
    [
        "key" => "گرانیسترون/ویال/1 میلی گرم/میلیلیتر/3میلیلیتر-5033",
        "value" => "گرانیسترون/ویال/1 میلی گرم/میلیلیتر/3میلیلیتر-5033",
    ],
    [
        "key" => "همودیالیز 2 - محلول اسیدی 5 لیتر-5034",
        "value" => "همودیالیز 2 - محلول اسیدی 5 لیتر-5034",
    ],
    [
        "key" => "هپاتیت ب ایمونوگلوبولین/ویال/250 واحد /1میلی لیتر-5035",
        "value" => "هپاتیت ب ایمونوگلوبولین/ویال/250 واحد /1میلی لیتر-5035",
    ],
    [
        "key" => "هایدون/شربت/25میلی گرم/میلیلیتر-5036",
        "value" => "هایدون/شربت/25میلی گرم/میلیلیتر-5036",
    ],
    [
        "key" => "هایدون/قرص/5میلی گرم-5037",
        "value" => "هایدون/قرص/5میلی گرم-5037",
    ],
    [
        "key" => "هیدروکورتیزون استات/کرم موضعی/1% 15گرم-5038",
        "value" => "هیدروکورتیزون استات/کرم موضعی/1% 15گرم-5038",
    ],
    [
        "key" => "ایماتینیب /قرص/100میلی گرم/ اکت-5040",
        "value" => "ایماتینیب /قرص/100میلی گرم/ اکت-5040",
    ],
    [
        "key" => "ایمیگلوسراز/ویال/200 واحد-5041",
        "value" => "ایمیگلوسراز/ویال/200 واحد-5041",
    ],
    [
        "key" => "ایمینورال/کپسول/100میلی گرم-5042",
        "value" => "ایمینورال/کپسول/100میلی گرم-5042",
    ],
    [
        "key" => "ایمینورال/کپسول/25میلی گرم-5043",
        "value" => "ایمینورال/کپسول/25میلی گرم-5043",
    ],
    [
        "key" => "ایمی پنم /سیلاستاتین/ویال/250/250میلی گرم-5044",
        "value" => "ایمی پنم /سیلاستاتین/ویال/250/250میلی گرم-5044",
    ],
    [
        "key" => "ایمونوگلوبولین(IV IG)وریدی/ویال/50م گرم/م ل /100 م ل /LAZERGLOB /توسعه امین دارو آراد-5045",
        "value" => "ایمونوگلوبولین(IV IG)وریدی/ویال/50م گرم/م ل /100 م ل /LAZERGLOB /توسعه امین دارو آراد-5045",
    ],
    [
        "key" => "ایمونوگلوبولین/ویال50م گ/م ل  /100 م ل/راور-5046",
        "value" => "ایمونوگلوبولین/ویال50م گ/م ل  /100 م ل/راور-5046",
    ],
    [
        "key" => "ایمونوگلوبولین/ویال/10گرم وریدی-5047",
        "value" => "ایمونوگلوبولین/ویال/10گرم وریدی-5047",
    ],
    [
        "key" => "آنفلوآنزا واکسن ویروس ضعیف شده1/آمپول/-5048",
        "value" => "آنفلوآنزا واکسن ویروس ضعیف شده1/آمپول/-5048",
    ],
    [
        "key" => "انسولین زینک حیوانی/ویال/100واحد /میلیلیتر-5049",
        "value" => "انسولین زینک حیوانی/ویال/100واحد /میلیلیتر-5049",
    ],
    [
        "key" => "انسولین زینک ام سی/ویال/100واحد/میلیلیتر-5050",
        "value" => "انسولین زینک ام سی/ویال/100واحد/میلیلیتر-5050",
    ],
    [
        "key" => "اینترفرون بی/آمپول/1( آ ) 30 میکروگرم-5051",
        "value" => "اینترفرون بی/آمپول/1( آ ) 30 میکروگرم-5051",
    ],
    [
        "key" => "اینترفوران بی یک/آمپول/( آ ) 44 میکرو.گرم 0/5 م-5052",
        "value" => "اینترفوران بی یک/آمپول/( آ ) 44 میکرو.گرم 0/5 م-5052",
    ],
    [
        "key" => "اینترفرون آلفا-2بی 4،5مگا/آمپول/100میکرو گرم-5053",
        "value" => "اینترفرون آلفا-2بی 4،5مگا/آمپول/100میکرو گرم-5053",
    ],
    [
        "key" => "اینترفرون بی/آمپول/30میکروگرم-5054",
        "value" => "اینترفرون بی/آمپول/30میکروگرم-5054",
    ],
    [
        "key" => "اینترفرون بی-1آ/آمپول/44میکروگرم/0،5میلیلیتر-5055",
        "value" => "اینترفرون بی-1آ/آمپول/44میکروگرم/0،5میلیلیتر-5055",
    ],
    [
        "key" => "اینترفرون/ویال/بی-1بی 8میلیون واحدی-5056",
        "value" => "اینترفرون/ویال/بی-1بی 8میلیون واحدی-5056",
    ],
    [
        "key" => "یودیکسانول/ویال/270میلی گرم ید /میلیلیتر 20 م-5057",
        "value" => "یودیکسانول/ویال/270میلی گرم ید /میلیلیتر 20 م-5057",
    ],
    [
        "key" => "یودیکسانول/ویال/320میلیگرم ید /میلیلیتر-5058",
        "value" => "یودیکسانول/ویال/320میلیگرم ید /میلیلیتر-5058",
    ],
    [
        "key" => "یودیکسانول/آمپول/320میلیگرم ید/میلیلیتر,50میلیل-5059",
        "value" => "یودیکسانول/آمپول/320میلیگرم ید/میلیلیتر,50میلیل-5059",
    ],
    [
        "key" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر/50میلیل-5060",
        "value" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر/50میلیل-5060",
    ],
    [
        "key" => "آیوپک(آیوهگزول)/ویال/300میلیگرم/50میلیلیتر-5062",
        "value" => "آیوپک(آیوهگزول)/ویال/300میلیگرم/50میلیلیتر-5062",
    ],
    [
        "key" => "آیوهگزول ویال/ویال/350میلیگرم ید/میلیلیتر200میلیل-5064",
        "value" => "آیوهگزول ویال/ویال/350میلیگرم ید/میلیلیتر200میلیل-5064",
    ],
    [
        "key" => "آیوهگزول ویال/ویال/350میلیگرم ید /م ل/100میلیلیتر-5065",
        "value" => "آیوهگزول ویال/ویال/350میلیگرم ید /م ل/100میلیلیتر-5065",
    ],
    [
        "key" => "امنی پاک/ویال300 میلیگرم/میلیلیتر50 میلیلیتر /آیوهگزال-5066",
        "value" => "امنی پاک/ویال300 میلیگرم/میلیلیتر50 میلیلیتر /آیوهگزال-5066",
    ],
    [
        "key" => "آیوپانوئیک اسید/قرص/500میلی گرم-5067",
        "value" => "آیوپانوئیک اسید/قرص/500میلی گرم-5067",
    ],
    [
        "key" => "ایرینوتکان هدروکلراید/ویال/100میلیگرم/5میلیلیتر-5068",
        "value" => "ایرینوتکان هدروکلراید/ویال/100میلیگرم/5میلیلیتر-5068",
    ],
    [
        "key" => "ایرینوتکان هدروکلراید/ویال/20میلیگرم/میلیلیتر/5میلیلیتر-5069",
        "value" => "ایرینوتکان هدروکلراید/ویال/20میلیگرم/میلیلیتر/5میلیلیتر-5069",
    ],
    [
        "key" => "ایرینوتکان هدروکلراید/ویال/40میلیگرم/2میلیلیتر-5070",
        "value" => "ایرینوتکان هدروکلراید/ویال/40میلیگرم/2میلیلیتر-5070",
    ],
    [
        "key" => "آیرون سوربیتول/آمپول/100میلیگرم آهن/2میلیلیتر-5071",
        "value" => "آیرون سوربیتول/آمپول/100میلیگرم آهن/2میلیلیتر-5071",
    ],
    [
        "key" => "آیرون/ویال/20میلیگرم/میلیلیتر/5میلیلیتر-5072",
        "value" => "آیرون/ویال/20میلیگرم/میلیلیتر/5میلیلیتر-5072",
    ],
    [
        "key" => "کتوکونازول/شامپو/2%-5073",
        "value" => "کتوکونازول/شامپو/2%-5073",
    ],
    [
        "key" => "کینیدین دورولوز/قرص/200میلی گرم-5074",
        "value" => "کینیدین دورولوز/قرص/200میلی گرم-5074",
    ],
    [
        "key" => "کوناکیون/آمپول/10میلیگرم/م ل/Roche-5075",
        "value" => "کوناکیون/آمپول/10میلیگرم/م ل/Roche-5075",
    ],
    [
        "key" => "کیتریل/قرص/1میلی گرم-5076",
        "value" => "کیتریل/قرص/1میلی گرم-5076",
    ],
    [
        "key" => "کیتریل/آمپول/3میلیگرم/3میلیلیتر-5077",
        "value" => "کیتریل/آمپول/3میلیگرم/3میلیلیتر-5077",
    ],
    [
        "key" => "ال دورام سی فورت/قرص/250/25میلی گرم-5078",
        "value" => "ال دورام سی فورت/قرص/250/25میلی گرم-5078",
    ],
    [
        "key" => "ال دورام سی قرص/قرص/20میلی لیتر-5079",
        "value" => "ال دورام سی قرص/قرص/20میلی لیتر-5079",
    ],
    [
        "key" => "لانوگزین/الگزیر/0.05میلیگرم /میلیلیتر60میلیلیت-5080",
        "value" => "لانوگزین/الگزیر/0.05میلیگرم /میلیلیتر60میلیلیت-5080",
    ],
    [
        "key" => "لانوگزین/قرص/0.25میلی گرم-5081",
        "value" => "لانوگزین/قرص/0.25میلی گرم-5081",
    ],
    [
        "key" => "لانوگزین/آمپول/0.5میلیگرم/2میلیلیتر-5082",
        "value" => "لانوگزین/آمپول/0.5میلیگرم/2میلیلیتر-5082",
    ],
    [
        "key" => "لاتانوپروست/قطره چشمى 50mcg-5083",
        "value" => "لاتانوپروست/قطره چشمى 50mcg-5083",
    ],
    [
        "key" => "لتروزول/قرص/2.5 میلی گرم/ابوریحان-5084",
        "value" => "لتروزول/قرص/2.5 میلی گرم/ابوریحان-5084",
    ],
    [
        "key" => "لوکوورین/ویال/3 میلی گرم/میلیلیتر-5085",
        "value" => "لوکوورین/ویال/3 میلی گرم/میلیلیتر-5085",
    ],
    [
        "key" => "لوکران/قرص/2میلی گرم-5086",
        "value" => "لوکران/قرص/2میلی گرم-5086",
    ],
    [
        "key" => "لوودوپا/قرص/500میلی گرم-5087",
        "value" => "لوودوپا/قرص/500میلی گرم-5087",
    ],
    [
        "key" => "لوودوپا سی/قرص/125میلی گرم-5088",
        "value" => "لوودوپا سی/قرص/125میلی گرم-5088",
    ],
    [
        "key" => "لوونورژسترول (بسته 2 عددی)/قرص/0.75 میلی گرم-5089",
        "value" => "لوونورژسترول (بسته 2 عددی)/قرص/0.75 میلی گرم-5089",
    ],
    [
        "key" => "لوونورژسترول/ایمپلانت/6*36میلی گرم-5090",
        "value" => "لوونورژسترول/ایمپلانت/6*36میلی گرم-5090",
    ],
    [
        "key" => "لیکوفتن/قرص/1میلی گرم-5091",
        "value" => "لیکوفتن/قرص/1میلی گرم-5091",
    ],
    [
        "key" => "لیدوکائین/اسپرى /10%/ 100 میلیلیتر/خوارزمی-5092",
        "value" => "لیدوکائین/اسپرى /10%/ 100 میلیلیتر/خوارزمی-5092",
    ],
    [
        "key" => "لیدوکائین/اسپرى /10%/ 50میلیلیتر/ سینادارو-5093",
        "value" => "لیدوکائین/اسپرى /10%/ 50میلیلیتر/ سینادارو-5093",
    ],
    [
        "key" => "لیدوکائین هیدروکلراید/ویال/1 %/ 50میلی لیتر-5094",
        "value" => "لیدوکائین هیدروکلراید/ویال/1 %/ 50میلی لیتر-5094",
    ],
    [
        "key" => "لیدوکائین هیدروکلراید/ویال/2 % - 50 م ل/شهیدقاضی-5095",
        "value" => "لیدوکائین هیدروکلراید/ویال/2 % - 50 م ل/شهیدقاضی-5095",
    ],
    [
        "key" => "اینترالیپید10%/نیم لیتری/ بی بران /درمان یاب دارو-5096",
        "value" => "اینترالیپید10%/نیم لیتری/ بی بران /درمان یاب دارو-5096",
    ],
    [
        "key" => "لیپید اینفوژن/ویال/20%-5097",
        "value" => "لیپید اینفوژن/ویال/20%-5097",
    ],
    [
        "key" => "لیپیتور/قرص/10میلی گرم-5098",
        "value" => "لیپیتور/قرص/10میلی گرم-5098",
    ],
    [
        "key" => "لیپیتور/قرص/20میلی گرم-5099",
        "value" => "لیپیتور/قرص/20میلی گرم-5099",
    ],
    [
        "key" => "لیزینوپریل/قرص/10میلی گرم-5100",
        "value" => "لیزینوپریل/قرص/10میلی گرم-5100",
    ],
    [
        "key" => "لیزینوپریل/قرص/20میلی گرم-5101",
        "value" => "لیزینوپریل/قرص/20میلی گرم-5101",
    ],
    [
        "key" => "لیزینوپریل/قرص/5میلی گرم-5102",
        "value" => "لیزینوپریل/قرص/5میلی گرم-5102",
    ],
    [
        "key" => "لوپرامید/کپسول/2میلی گرم-5103",
        "value" => "لوپرامید/کپسول/2میلی گرم-5103",
    ],
    [
        "key" => "لورازپام/آمپول/2میلی لیتر-5104",
        "value" => "لورازپام/آمپول/2میلی لیتر-5104",
    ],
    [
        "key" => "لوزارتان پتاسیم/قرص/50میلی گرم-5105",
        "value" => "لوزارتان پتاسیم/قرص/50میلی گرم-5105",
    ],
    [
        "key" => "لوزارتان/قرص/25میلی گرم رازک-5106",
        "value" => "لوزارتان/قرص/25میلی گرم رازک-5106",
    ],
    [
        "key" => "ار/قرص/50میلی گرم-5107",
        "value" => "ار/قرص/50میلی گرم-5107",
    ],
    [
        "key" => "لاینسترنول -آار - 28 عددی/قرص/-5108",
        "value" => "لاینسترنول -آار - 28 عددی/قرص/-5108",
    ],
    [
        "key" => "منیزیوم  قرص جوشان-5109",
        "value" => "منیزیوم  قرص جوشان-5109",
    ],
    [
        "key" => "مالتوفر/آمپول/100میلی گرم/5میلیلیتر-5110",
        "value" => "مالتوفر/آمپول/100میلی گرم/5میلیلیتر-5110",
    ],
    [
        "key" => "مارولون (21 عددی)/قرص/-5111",
        "value" => "مارولون (21 عددی)/قرص/-5111",
    ],
    [
        "key" => "مگلومین گادوتریت ویال 15 م ل(دوتارم)-5112",
        "value" => "مگلومین گادوتریت ویال 15 م ل(دوتارم)-5112",
    ],
    [
        "key" => "مگلومین کمپاند 76%/آمپول /100میلی لیتر-5113",
        "value" => "مگلومین کمپاند 76%/آمپول /100میلی لیتر-5113",
    ],
    [
        "key" => "منوگون (منوتروپین)(اج ام جی)/آمپول/75واحد-5114",
        "value" => "منوگون (منوتروپین)(اج ام جی)/آمپول/75واحد-5114",
    ],
    [
        "key" => "ونم/ویال/500میلی گرم-5115",
        "value" => "ونم/ویال/500میلی گرم-5115",
    ],
    [
        "key" => "مروپنم/ویال/500میلی گرم/دانا-5116",
        "value" => "مروپنم/ویال/500میلی گرم/دانا-5116",
    ],
    [
        "key" => "مستنیون/قرص/60میلی گرم-5117",
        "value" => "مستنیون/قرص/60میلی گرم-5117",
    ],
    [
        "key" => "مستینون/قرص/60میلی گرم(پیریدوستیگمین)-5118",
        "value" => "مستینون/قرص/60میلی گرم(پیریدوستیگمین)-5118",
    ],
    [
        "key" => "متادون/محلول خوراکی/25میلیگرم/5میلیلیتر-5119",
        "value" => "متادون/محلول خوراکی/25میلیگرم/5میلیلیتر-5119",
    ],
    [
        "key" => "متادون/قرص/20میلی گرم-5120",
        "value" => "متادون/قرص/20میلی گرم-5120",
    ],
    [
        "key" => "متادون/قرص/40میلی گرم-5121",
        "value" => "متادون/قرص/40میلی گرم-5121",
    ],
    [
        "key" => "متوترکسات (بدون نگهدارنده)/ویال/100میلی گرم/میلیلیتر-5122",
        "value" => "متوترکسات (بدون نگهدارنده)/ویال/100میلی گرم/میلیلیتر-5122",
    ],
    [
        "key" => "متوترکسات سدیم (بدون نگهدارنده)/آمپول/5میلیگرم/میلیلیتر-5123",
        "value" => "متوترکسات سدیم (بدون نگهدارنده)/آمپول/5میلیگرم/میلیلیتر-5123",
    ],
    [
        "key" => "متوترکسات سدیم ( بانگهدارنده )/آمپول/100میلی گرم/میلیلیتر-5124",
        "value" => "متوترکسات سدیم ( بانگهدارنده )/آمپول/100میلی گرم/میلیلیتر-5124",
    ],
    [
        "key" => "متوترکسات سدیم+پرزرواتیو/ویال/10میلی گرم/میلی لیتر-5125",
        "value" => "متوترکسات سدیم+پرزرواتیو/ویال/10میلی گرم/میلی لیتر-5125",
    ],
    [
        "key" => "متوترکسات ویال50م گ/5م ل-5126",
        "value" => "متوترکسات ویال50م گ/5م ل-5126",
    ],
    [
        "key" => "متوترکسات سدیم /آمپول/5میلی گرم/2میلی لیتر /مایلن/دارو ودرمان پارس-5127",
        "value" => "متوترکسات سدیم /آمپول/5میلی گرم/2میلی لیتر /مایلن/دارو ودرمان پارس-5127",
    ],
    [
        "key" => "متورال قرص 50 البرز دارو-5129",
        "value" => "متورال قرص 50 البرز دارو-5129",
    ],
    [
        "key" => "میاکلسیک/اسپرى بینى/200واحد/دوز-5130",
        "value" => "میاکلسیک/اسپرى بینى/200واحد/دوز-5130",
    ],
    [
        "key" => "میاکلسیک/آمپول/50واحد /میلی لیتر-5131",
        "value" => "میاکلسیک/آمپول/50واحد /میلی لیتر-5131",
    ],
    [
        "key" => "شیر خشک AL110/شیرخشک/-5132",
        "value" => "شیر خشک AL110/شیرخشک/-5132",
    ],
    [
        "key" => "شیر خشک پری نان/شیرخشک/-5133",
        "value" => "شیر خشک پری نان/شیرخشک/-5133",
    ],
    [
        "key" => "مینیرین/قرص/0،1میلی گرم-5134",
        "value" => "مینیرین/قرص/0،1میلی گرم-5134",
    ],
    [
        "key" => "مینیرین/اسپرى بینى/0،1میلیگرم/میلیلیتر،5میلیلیتر-5135",
        "value" => "مینیرین/اسپرى بینى/0،1میلیگرم/میلیلیتر،5میلیلیتر-5135",
    ],
    [
        "key" => "مینیرین/قرص/0،2میلی گرم-5136",
        "value" => "مینیرین/قرص/0،2میلی گرم-5136",
    ],
    [
        "key" => "ماینوکسیدیل/قرص/5میلی گرم-5137",
        "value" => "ماینوکسیدیل/قرص/5میلی گرم-5137",
    ],
    [
        "key" => "مونته لوکاست/قرص جویدنى/5میلی گرم /تسنیم-5138",
        "value" => "مونته لوکاست/قرص جویدنى/5میلی گرم /تسنیم-5138",
    ],
    [
        "key" => "مرفین /شیاف/10میلی گرم-5139",
        "value" => "مرفین /شیاف/10میلی گرم-5139",
    ],
    [
        "key" => "مرفین سولفات/آمپول/10میلی گرم/میلیلیتر داروپخش-5140",
        "value" => "مرفین سولفات/آمپول/10میلی گرم/میلیلیتر داروپخش-5140",
    ],
    [
        "key" => "سانستول مولتی ویتامین/شربت/200گرم-5141",
        "value" => "سانستول مولتی ویتامین/شربت/200گرم-5141",
    ],
    [
        "key" => "موستین/آمپول/10میلی گرم نیتروژن موستارد-5145",
        "value" => "موستین/آمپول/10میلی گرم نیتروژن موستارد-5145",
    ],
    [
        "key" => "مایکوفنولات موفتیل/قرص/250میلی گرم-5146",
        "value" => "مایکوفنولات موفتیل/قرص/250میلی گرم-5146",
    ],
    [
        "key" => "مایووین/پماد جلدی/2%-5147",
        "value" => "مایووین/پماد جلدی/2%-5147",
    ],
    [
        "key" => "نئوستیگمین/آمپول/2،5میلیگرم/میلیلیتر/5میلیلیتر-5148",
        "value" => "نئوستیگمین/آمپول/2،5میلیگرم/میلیلیتر/5میلیلیتر-5148",
    ],
    [
        "key" => "نوروپنتین/کپسول/100میلی گرم-5149",
        "value" => "نوروپنتین/کپسول/100میلی گرم-5149",
    ],
    [
        "key" => "نوروپنتین/کپسول/300میلی گرم-5150",
        "value" => "نوروپنتین/کپسول/300میلی گرم-5150",
    ],
    [
        "key" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر،10میلیلیتر-5151",
        "value" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر،10میلیلیتر-5151",
    ],
    [
        "key" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر،2،5میلیلیتر-5152",
        "value" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر،2،5میلیلیتر-5152",
    ],
    [
        "key" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر/5میلیلیتر-5153",
        "value" => "نیمبکس/آمپول/2میلیگرم/میلیلیتر/5میلیلیتر-5153",
    ],
    [
        "key" => "نیتروگلیسرین آمپول 10 م گ/2 م ل/کاسپین-5154",
        "value" => "نیتروگلیسرین آمپول 10 م گ/2 م ل/کاسپین-5154",
    ],
    [
        "key" => "ویتامین ث آمپول 500م.گ .کاسپین-5155",
        "value" => "ویتامین ث آمپول 500م.گ .کاسپین-5155",
    ],
    [
        "key" => "نیتروگلیسرین/ویال/5میلیگرم/میلیلیتر/2میلیلیتر-5156",
        "value" => "نیتروگلیسرین/ویال/5میلیگرم/میلیلیتر/2میلیلیتر-5156",
    ],
    [
        "key" => "نیتروگلیسرین/پچ پوستی/10میلیگرم/24اچ آر-5157",
        "value" => "نیتروگلیسرین/پچ پوستی/10میلیگرم/24اچ آر-5157",
    ],
    [
        "key" => "نیتروگلیسرین/پچ پوستی/5میلی گرم/24اچ آر-5158",
        "value" => "نیتروگلیسرین/پچ پوستی/5میلی گرم/24اچ آر-5158",
    ],
    [
        "key" => "نیترولینگوال/اسپرى دهانی/0،4میلی گرم/دوز،200دوز-5159",
        "value" => "نیترولینگوال/اسپرى دهانی/0،4میلی گرم/دوز،200دوز-5159",
    ],
    [
        "key" => "نیترومینت/اسپرى دهانی/400میکروگرم/دوز،180دوز-5160",
        "value" => "نیترومینت/اسپرى دهانی/400میکروگرم/دوز،180دوز-5160",
    ],
    [
        "key" => "نیترومینت پیوسته رهش/قرص/2،6میلی گرم-5161",
        "value" => "نیترومینت پیوسته رهش/قرص/2،6میلی گرم-5161",
    ],
    [
        "key" => "نوردیتروپین/ویال/4واحد-5162",
        "value" => "نوردیتروپین/ویال/4واحد-5162",
    ],
    [
        "key" => "نورمودیپین/قرص/5میلی گرم-5163",
        "value" => "نورمودیپین/قرص/5میلی گرم-5163",
    ],
    [
        "key" => "نورواسک/قرص/5میلی گرم-5164",
        "value" => "نورواسک/قرص/5میلی گرم-5164",
    ],
    [
        "key" => "ابیدوکسیم/آمپول/250میلی گرم/1میلیلیتر-5165",
        "value" => "ابیدوکسیم/آمپول/250میلی گرم/1میلیلیتر-5165",
    ],
    [
        "key" => "اکتوستاتین/آمپول/0،05میلی گرم-5166",
        "value" => "اکتوستاتین/آمپول/0،05میلی گرم-5166",
    ],
    [
        "key" => "افلوکساسین/قرص/300متخصص-5167",
        "value" => "افلوکساسین/قرص/300متخصص-5167",
    ],
    [
        "key" => "الانزاپین/قرص/10میلی گرم-5168",
        "value" => "الانزاپین/قرص/10میلی گرم-5168",
    ],
    [
        "key" => "الانزاپین/قرص/15میلی گرم-5169",
        "value" => "الانزاپین/قرص/15میلی گرم-5169",
    ],
    [
        "key" => "الانزاپین/قرص/2،5میلی گرم-5170",
        "value" => "الانزاپین/قرص/2،5میلی گرم-5170",
    ],
    [
        "key" => "اوندانسترون/شربت/4میلی گرم-5171",
        "value" => "اوندانسترون/شربت/4میلی گرم-5171",
    ],
    [
        "key" => "اورلپت/قرص/200میلی گرم-5172",
        "value" => "اورلپت/قرص/200میلی گرم-5172",
    ],
    [
        "key" => "استئو -دی/قرص/-5174",
        "value" => "استئو -دی/قرص/-5174",
    ],
    [
        "key" => "استئوفوس/قرص/10میلی گرم-5175",
        "value" => "استئوفوس/قرص/10میلی گرم-5175",
    ],
    [
        "key" => "کلوپیدوگرل اسویکس/قرص/75میلی گرم/اسوه-5176",
        "value" => "کلوپیدوگرل اسویکس/قرص/75میلی گرم/اسوه-5176",
    ],
    [
        "key" => "اکسالی پلاتین/ویال/100میلی گرم/اکویدا/رویان دارو-5177",
        "value" => "اکسالی پلاتین/ویال/100میلی گرم/اکویدا/رویان دارو-5177",
    ],
    [
        "key" => "اکسالی پلاتین/ویال/50میلی گرم/اکویدا/ رویان دارو-5178",
        "value" => "اکسالی پلاتین/ویال/50میلی گرم/اکویدا/ رویان دارو-5178",
    ],
    [
        "key" => "اکسکاربازپین/قرص/150میلی گرم-5179",
        "value" => "اکسکاربازپین/قرص/150میلی گرم-5179",
    ],
    [
        "key" => "اکسکاربازپین/قرص/300میلی گرم-5180",
        "value" => "اکسکاربازپین/قرص/300میلی گرم-5180",
    ],
    [
        "key" => "اکسکاربازپین/قرص/600میلی گرم-5181",
        "value" => "اکسکاربازپین/قرص/600میلی گرم-5181",
    ],
    [
        "key" => "پاکلیتاکسل/ویال/6میلیگرم/میلیلیتر/25میلیلیتر-5182",
        "value" => "پاکلیتاکسل/ویال/6میلیگرم/میلیلیتر/25میلیلیتر-5182",
    ],
    [
        "key" => "پامیدرونات دی سدیم/آمپول/30 میلیگرم-5183",
        "value" => "پامیدرونات دی سدیم/آمپول/30 میلیگرم-5183",
    ],
    [
        "key" => "پامیدرونات دی سدیم/آمپول/90 میلیگرم/10میلی لیتر/ابوریحان-5184",
        "value" => "پامیدرونات دی سدیم/آمپول/90 میلیگرم/10میلی لیتر/ابوریحان-5184",
    ],
    [
        "key" => "پانوکسیل 10%،/لوسیون/10% 30میلی لیتر-5185",
        "value" => "پانوکسیل 10%،/لوسیون/10% 30میلی لیتر-5185",
    ],
    [
        "key" => "پنتاپرازول/قرص/20میلی گرم-5186",
        "value" => "پنتاپرازول/قرص/20میلی گرم-5186",
    ],
    [
        "key" => "پنتوپرازول/قرص/40میلی گرم-5187",
        "value" => "پنتوپرازول/قرص/40میلی گرم-5187",
    ],
    [
        "key" => "پنی سیلامین/قرص/250میلی گرم-5188",
        "value" => "پنی سیلامین/قرص/250میلی گرم-5188",
    ],
    [
        "key" => "پنتازوسین/قرص/50میلی گرم-5190",
        "value" => "پنتازوسین/قرص/50میلی گرم-5190",
    ],
    [
        "key" => "دیالیز صفاقی/تزریقى/1لیتر-5191",
        "value" => "دیالیز صفاقی/تزریقى/1لیتر-5191",
    ],
    [
        "key" => "دیالیز صفاقی 1/تزریقى/0،5لیتر-5192",
        "value" => "دیالیز صفاقی 1/تزریقى/0،5لیتر-5192",
    ],
    [
        "key" => "محلول دیالیز صفاقی (1)/تزریقى/1.5%/2لیتر-5193",
        "value" => "محلول دیالیز صفاقی (1)/تزریقى/1.5%/2لیتر-5193",
    ],
    [
        "key" => "دیالیز صفاقی 1/تزریقى/1لیتر-5194",
        "value" => "دیالیز صفاقی 1/تزریقى/1لیتر-5194",
    ],
    [
        "key" => "دیالیز صفاقی (2) (سامن)/تزریقى/2.5 %/2لیتر-5195",
        "value" => "دیالیز صفاقی (2) (سامن)/تزریقى/2.5 %/2لیتر-5195",
    ],
    [
        "key" => "دیالیز صفاقی 2/تزریقى/0،5لیتر-5196",
        "value" => "دیالیز صفاقی 2/تزریقى/0،5لیتر-5196",
    ],
    [
        "key" => "دیالیز صفاقی 2/تزریقى/1لیتر-5197",
        "value" => "دیالیز صفاقی 2/تزریقى/1لیتر-5197",
    ],
    [
        "key" => "دیالیز صفاقی 3/تزریقى/0،3لیتر-5198",
        "value" => "دیالیز صفاقی 3/تزریقى/0،3لیتر-5198",
    ],
    [
        "key" => "دیالیز صفاقی (3)/تزریقى/4.25%/2لیتر-5199",
        "value" => "دیالیز صفاقی (3)/تزریقى/4.25%/2لیتر-5199",
    ],
    [
        "key" => "پرمترین 1%/شامپو/60میلی لیتر-5201",
        "value" => "پرمترین 1%/شامپو/60میلی لیتر-5201",
    ],
    [
        "key" => "پتیدین هیدروکلراید آمپول 100 م گ رلیدین-5202",
        "value" => "پتیدین هیدروکلراید آمپول 100 م گ رلیدین-5202",
    ],
    [
        "key" => "لووفلوکساسین ویال 500 م گ/100 م ل/ شهید قاضی-5203",
        "value" => "لووفلوکساسین ویال 500 م گ/100 م ل/ شهید قاضی-5203",
    ],
    [
        "key" => "فسفات پتاسیم مونوبازیک/قرص/500میلی گرم-5204",
        "value" => "فسفات پتاسیم مونوبازیک/قرص/500میلی گرم-5204",
    ],
    [
        "key" => "پایلوزک/کپسول/20میلی گرم-5205",
        "value" => "پایلوزک/کپسول/20میلی گرم-5205",
    ],
    [
        "key" => "پیموزاید/قرص/2میلی گرم-5206",
        "value" => "پیموزاید/قرص/2میلی گرم-5206",
    ],
    [
        "key" => "پیپکرونیوم بروماید/ویال/4میلی گرم-5207",
        "value" => "پیپکرونیوم بروماید/ویال/4میلی گرم-5207",
    ],
    [
        "key" => "پیپراسیلین سدیم/تازوباکتام سدیم/ویال/2گرم/250میلی گرم/جابر-5208",
        "value" => "پیپراسیلین سدیم/تازوباکتام سدیم/ویال/2گرم/250میلی گرم/جابر-5208",
    ],
    [
        "key" => "پیرالژین پیوسته رهش/قرص/100میلی گرم-5209",
        "value" => "پیرالژین پیوسته رهش/قرص/100میلی گرم-5209",
    ],
    [
        "key" => "پیرالژین/آمپول/50میلی گرم-5210",
        "value" => "پیرالژین/آمپول/50میلی گرم-5210",
    ],
    [
        "key" => "پیرالژین/کپسول/50میلی گرم-5211",
        "value" => "پیرالژین/کپسول/50میلی گرم-5211",
    ],
    [
        "key" => "کلوپیدوگرل (پلاویکس)/قرص/75میلی گرم-5212",
        "value" => "کلوپیدوگرل (پلاویکس)/قرص/75میلی گرم-5212",
    ],
    [
        "key" => "پوراکتانت آلفا/ویال/80میلی گرم/میلیلیتر-5213",
        "value" => "پوراکتانت آلفا/ویال/80میلی گرم/میلیلیتر-5213",
    ],
    [
        "key" => "پوویدون آیداین سبز/10%/250سی سی-5214",
        "value" => "پوویدون آیداین سبز/10%/250سی سی-5214",
    ],
    [
        "key" => "پوویدون آیداین 10%/شامپو/140میلی لیتر-5215",
        "value" => "پوویدون آیداین 10%/شامپو/140میلی لیتر-5215",
    ],
    [
        "key" => "پوزارکس/قرص/25میلی گرم-5216",
        "value" => "پوزارکس/قرص/25میلی گرم-5216",
    ],
    [
        "key" => "پوزارکس/قرص/50میلی گرم-5217",
        "value" => "پوزارکس/قرص/50میلی گرم-5217",
    ],
    [
        "key" => "پردنیموستین/کپسول/10میلی گرم-5218",
        "value" => "پردنیموستین/کپسول/10میلی گرم-5218",
    ],
    [
        "key" => "پردنیموستین/قرص/50میلی گرم-5219",
        "value" => "پردنیموستین/قرص/50میلی گرم-5219",
    ],
    [
        "key" => "پرگنیل/آمپول/1500 واحد-5220",
        "value" => "پرگنیل/آمپول/1500 واحد-5220",
    ],
    [
        "key" => "پرگنیل/آمپول/500واحد-5221",
        "value" => "پرگنیل/آمپول/500واحد-5221",
    ],
    [
        "key" => "پرگنیل/آمپول/5000 واحد-5222",
        "value" => "پرگنیل/آمپول/5000 واحد-5222",
    ],
    [
        "key" => "پرمارین/کرم واژینال/0،625میلی گرم/گرم-5223",
        "value" => "پرمارین/کرم واژینال/0،625میلی گرم/گرم-5223",
    ],
    [
        "key" => "پرودافالگان/ویال/1گرم-5224",
        "value" => "پرودافالگان/ویال/1گرم-5224",
    ],
    [
        "key" => "پروژسترون/شیاف واژینال/200میلی گرم-5225",
        "value" => "پروژسترون/شیاف واژینال/200میلی گرم-5225",
    ],
    [
        "key" => "پروپوفول/ویال/1%-20م ل نیکان فارمد-5227",
        "value" => "پروپوفول/ویال/1%-20م ل نیکان فارمد-5227",
    ],
    [
        "key" => "پروپوفول/ویال/هرسی سی-5228",
        "value" => "پروپوفول/ویال/هرسی سی-5228",
    ],
    [
        "key" => "پروپوفول/ویال/1%-50م ل / تدارکات درمان التیام-5229",
        "value" => "پروپوفول/ویال/1%-50م ل / تدارکات درمان التیام-5229",
    ],
    [
        "key" => "پروپرانولول/آمپول/1میلیگرم/1میلیلیتر/ تولیددارو-5230",
        "value" => "پروپرانولول/آمپول/1میلیگرم/1میلیلیتر/ تولیددارو-5230",
    ],
    [
        "key" => "پروتامین سولفات/ویال/1000واحدی/میلیلیتر/5میلیلیتر/روناک-5231",
        "value" => "پروتامین سولفات/ویال/1000واحدی/میلیلیتر/5میلیلیتر/روناک-5231",
    ],
    [
        "key" => "پروتامین سولفات/ویال/1000واحدی/میلیلیتر،5میلیلیتر/ اکسیر-5232",
        "value" => "پروتامین سولفات/ویال/1000واحدی/میلیلیتر،5میلیلیتر/ اکسیر-5232",
    ],
    [
        "key" => "پیریتیون زینک 2%/شامپو/2%-5233",
        "value" => "پیریتیون زینک 2%/شامپو/2%-5233",
    ],
    [
        "key" => "رالوکسیفن/قرص/60میلی گرم-5234",
        "value" => "رالوکسیفن/قرص/60میلی گرم-5234",
    ],
    [
        "key" => "ربیف/تزریقى/44میکروگرم/0،5میلیلیتر-5235",
        "value" => "ربیف/تزریقى/44میکروگرم/0،5میلیلیتر-5235",
    ],
    [
        "key" => "رمی فنتانیل/ویال/1میلی گرم بهبد دارو-5236",
        "value" => "رمی فنتانیل/ویال/1میلی گرم بهبد دارو-5236",
    ],
    [
        "key" => "رمی فنتانیل/ویال/2میلی گرم-5237",
        "value" => "رمی فنتانیل/ویال/2میلی گرم-5237",
    ],
    [
        "key" => "رمی فنتانیل/ویال/5میلی گرم-5238",
        "value" => "رمی فنتانیل/ویال/5میلی گرم-5238",
    ],
    [
        "key" => "ریباویرین/قرص/100میلی گرم-5240",
        "value" => "ریباویرین/قرص/100میلی گرم-5240",
    ],
    [
        "key" => "ریباویرین/کپسول/200میلی گرم/باختربیوشیمی-5241",
        "value" => "ریباویرین/کپسول/200میلی گرم/باختربیوشیمی-5241",
    ],
    [
        "key" => "ریسپریدون/قرص/3میلی گرم-5242",
        "value" => "ریسپریدون/قرص/3میلی گرم-5242",
    ],
    [
        "key" => "ریسپریدون/قرص/4میلی گرم/ سبحان-5243",
        "value" => "ریسپریدون/قرص/4میلی گرم/ سبحان-5243",
    ],
    [
        "key" => "ریتوکسیماب/ویال/100میلیگرم/10میلیلیتر/ سبحان-5245",
        "value" => "ریتوکسیماب/ویال/100میلیگرم/10میلیلیتر/ سبحان-5245",
    ],
    [
        "key" => "سالمترول + فلوتیکازون اسپری 250 م گ /Cipla/کوشان فارمد-5246",
        "value" => "سالمترول + فلوتیکازون اسپری 250 م گ /Cipla/کوشان فارمد-5246",
    ],
    [
        "key" => "اکسلون/کپسول/4،5میلی گرم-5247",
        "value" => "اکسلون/کپسول/4،5میلی گرم-5247",
    ],
    [
        "key" => "راکوتان(سوییسی)/کپسول/20میلی گرم-5248",
        "value" => "راکوتان(سوییسی)/کپسول/20میلی گرم-5248",
    ],
    [
        "key" => "روپینیرول/قرص/0،25میلی گرم اف سی-5249",
        "value" => "روپینیرول/قرص/0،25میلی گرم اف سی-5249",
    ],
    [
        "key" => "روپینیرول/قرص/1میلی گرم اف سی-5250",
        "value" => "روپینیرول/قرص/1میلی گرم اف سی-5250",
    ],
    [
        "key" => "سالمترول/اسپرى دهانی متخصص 25 میکرو گرم-5252",
        "value" => "سالمترول/اسپرى دهانی متخصص 25 میکرو گرم-5252",
    ],
    [
        "key" => "ساندیمون نئورال/قطره خوراکى/100 میلی گرم / م ل 50میلی-5253",
        "value" => "ساندیمون نئورال/قطره خوراکى/100 میلی گرم / م ل 50میلی-5253",
    ],
    [
        "key" => "ساندیمون نئورال/کپسول/100میلی گرم-5254",
        "value" => "ساندیمون نئورال/کپسول/100میلی گرم-5254",
    ],
    [
        "key" => "ساندیمون نئورال/کپسول/25میلی گرم-5255",
        "value" => "ساندیمون نئورال/کپسول/25میلی گرم-5255",
    ],
    [
        "key" => "ساندیمون نئورال/کپسول/50میلی گرم-5256",
        "value" => "ساندیمون نئورال/کپسول/50میلی گرم-5256",
    ],
    [
        "key" => "ساندوستاتین/آمپول/0،05میلی گرم-5257",
        "value" => "ساندوستاتین/آمپول/0،05میلی گرم-5257",
    ],
    [
        "key" => "سلنیوم سولفاید1%/شامپو/1%-5258",
        "value" => "سلنیوم سولفاید1%/شامپو/1%-5258",
    ],
    [
        "key" => "سلنیوم سولفاید2.5%/شامپو/2.5%-5259",
        "value" => "سلنیوم سولفاید2.5%/شامپو/2.5%-5259",
    ],
    [
        "key" => "سرونت/اسپرى دهانی/25میکروگرم/دوز،120دوز-5260",
        "value" => "سرونت/اسپرى دهانی/25میکروگرم/دوز،120دوز-5260",
    ],
    [
        "key" => "سووفلوران /فلاکون اینهالر/اسپرى دهانی/250میلی لیتر-5261",
        "value" => "سووفلوران /فلاکون اینهالر/اسپرى دهانی/250میلی لیتر-5261",
    ],
    [
        "key" => "سیمواستاتین/قرص/10میلی گرم-5262",
        "value" => "سیمواستاتین/قرص/10میلی گرم-5262",
    ],
    [
        "key" => "اسنو تیرز 1.4%/قطره چشمى-5263",
        "value" => "اسنو تیرز 1.4%/قطره چشمى-5263",
    ],
    [
        "key" => "سدیم بی کربنات 8.4 %/50میلی-5264",
        "value" => "سدیم بی کربنات 8.4 %/50میلی-5264",
    ],
    [
        "key" => "سرم سدیم کلراید 0.9% شستشو/3لیتری-5265",
        "value" => "سرم سدیم کلراید 0.9% شستشو/3لیتری-5265",
    ],
    [
        "key" => "سدیم تیوسولفات/آمپول/25/100میلی لیتر-5266",
        "value" => "سدیم تیوسولفات/آمپول/25/100میلی لیتر-5266",
    ],
    [
        "key" => "هیدروکرتیزون//آمپول/100میلی گرم/2میلیلیتر-5267",
        "value" => "هیدروکرتیزون//آمپول/100میلی گرم/2میلیلیتر-5267",
    ],
    [
        "key" => "سولو-مدرول/ویال/500 میلی گرم/8میلی لیتر-5268",
        "value" => "سولو-مدرول/ویال/500 میلی گرم/8میلی لیتر-5268",
    ],
    [
        "key" => "استیمدیت/قرص/10میلی گرم-5269",
        "value" => "استیمدیت/قرص/10میلی گرم-5269",
    ],
    [
        "key" => "استریپتوزوسین/ویال/1 گرم-5270",
        "value" => "استریپتوزوسین/ویال/1 گرم-5270",
    ],
    [
        "key" => "سوکرالفیت/قرص/500/سها-5271",
        "value" => "سوکرالفیت/قرص/500/سها-5271",
    ],
    [
        "key" => "سولفور 10%/صابون/10%-5272",
        "value" => "سولفور 10%/صابون/10%-5272",
    ],
    [
        "key" => "سولتامیسیلین/سوسپانسیون/250میلیگرم/5میلیلیتر-5273",
        "value" => "سولتامیسیلین/سوسپانسیون/250میلیگرم/5میلیلیتر-5273",
    ],
    [
        "key" => "سولتامیسیلین/قرص/750میلی گرم-5274",
        "value" => "سولتامیسیلین/قرص/750میلی گرم-5274",
    ],
    [
        "key" => "سوماتریپتان/قرص/100میلی گرم-5275",
        "value" => "سوماتریپتان/قرص/100میلی گرم-5275",
    ],
    [
        "key" => "سوماتریپتان/قرص/50میلی گرم-5276",
        "value" => "سوماتریپتان/قرص/50میلی گرم-5276",
    ],
    [
        "key" => "سوروانتا/ویال/8 میلی لیتر *پرونده متخصص-5277",
        "value" => "سوروانتا/ویال/8 میلی لیتر *پرونده متخصص-5277",
    ],
    [
        "key" => "سوستاک فورت/قرص/6،4میلی گرم-5278",
        "value" => "سوستاک فورت/قرص/6،4میلی گرم-5278",
    ],
    [
        "key" => "سوستاک/قرص/2،6میلی گرم-5279",
        "value" => "سوستاک/قرص/2،6میلی گرم-5279",
    ],
    [
        "key" => "تاکرین/قرص/40میلی گرم-5280",
        "value" => "تاکرین/قرص/40میلی گرم-5280",
    ],
    [
        "key" => "تاکرولیموس/کپسول/0.5میلی گرم Cograft/زهراوی-5281",
        "value" => "تاکرولیموس/کپسول/0.5میلی گرم Cograft/زهراوی-5281",
    ],
    [
        "key" => "دائونوروبیسین ویال 20م . گ/10 م ل /pfizer/بهستان دارو-5282",
        "value" => "دائونوروبیسین ویال 20م . گ/10 م ل /pfizer/بهستان دارو-5282",
    ],
    [
        "key" => "تاکرولیموس/کپسول/1میلی گرم  COGRAF/ astellas-5283",
        "value" => "تاکرولیموس/کپسول/1میلی گرم  COGRAF/ astellas-5283",
    ],
    [
        "key" => "تالیدوماید/قرص/100میلی گرم-5284",
        "value" => "تالیدوماید/قرص/100میلی گرم-5284",
    ],
    [
        "key" => "تاموکسیفن/قرص/20میلی گرم-5285",
        "value" => "تاموکسیفن/قرص/20میلی گرم-5285",
    ],
    [
        "key" => "تگرتول پیوسته رهش/قرص/200میلی گرم-5286",
        "value" => "تگرتول پیوسته رهش/قرص/200میلی گرم-5286",
    ],
    [
        "key" => "تگرتول سی آر (پیوسته رهش)/قرص/400میلی گرم-5287",
        "value" => "تگرتول سی آر (پیوسته رهش)/قرص/400میلی گرم-5287",
    ],
    [
        "key" => "تگرتول/قرص/200میلی گرم-5288",
        "value" => "تگرتول/قرص/200میلی گرم-5288",
    ],
    [
        "key" => "تگرتول/قرص/400میلی گرم-5289",
        "value" => "تگرتول/قرص/400میلی گرم-5289",
    ],
    [
        "key" => "تمژزیک/قرص زیرزبانى/0،4میلی گرم-5290",
        "value" => "تمژزیک/قرص زیرزبانى/0،4میلی گرم-5290",
    ],
    [
        "key" => "تمژزیک/آمپول/-5291",
        "value" => "تمژزیک/آمپول/-5291",
    ],
    [
        "key" => "ترازوسین/قرص/2میلی گرم/رازک-5292",
        "value" => "ترازوسین/قرص/2میلی گرم/رازک-5292",
    ],
    [
        "key" => "ترازوسین/قرص/5میلی گرم/ حکیم-5293",
        "value" => "ترازوسین/قرص/5میلی گرم/ حکیم-5293",
    ],
    [
        "key" => "تربینافین/قرص/250میلی گرم-5294",
        "value" => "تربینافین/قرص/250میلی گرم-5294",
    ],
    [
        "key" => "تترابنازین/قرص/25میلی گرم-5295",
        "value" => "تترابنازین/قرص/25میلی گرم-5295",
    ],
    [
        "key" => "تتراکائین هیدروکلراید/ویال/1%-5296",
        "value" => "تتراکائین هیدروکلراید/ویال/1%-5296",
    ],
    [
        "key" => "تئوفیلین/قرص/100میلی گرم-5297",
        "value" => "تئوفیلین/قرص/100میلی گرم-5297",
    ],
    [
        "key" => "تیمولول مالئات/قرص/10میلی گرم-5298",
        "value" => "تیمولول مالئات/قرص/10میلی گرم-5298",
    ],
    [
        "key" => "توپاماکس/قرص/100میلی گرم-5299",
        "value" => "توپاماکس/قرص/100میلی گرم-5299",
    ],
    [
        "key" => "توپاماکس/قرص/25میلی گرم-5300",
        "value" => "توپاماکس/قرص/25میلی گرم-5300",
    ],
    [
        "key" => "توپاماکس/قرص/50میلی گرم-5301",
        "value" => "توپاماکس/قرص/50میلی گرم-5301",
    ],
    [
        "key" => "ترامادول/آمپول/100میلی گرم/2میلیلیتر-5302",
        "value" => "ترامادول/آمپول/100میلی گرم/2میلیلیتر-5302",
    ],
    [
        "key" => "ترامادول/کپسول/50میلی گرم-5303",
        "value" => "ترامادول/کپسول/50میلی گرم-5303",
    ],
    [
        "key" => "ترامادول/آمپول/50میلی گرم/1میلیلیتر-5304",
        "value" => "ترامادول/آمپول/50میلی گرم/1میلیلیتر-5304",
    ],
    [
        "key" => "ترامادول اس . ار/قرص/100میلی گرم-5305",
        "value" => "ترامادول اس . ار/قرص/100میلی گرم-5305",
    ],
    [
        "key" => "ترانگزامیک اسید/ویال/500 میلیگرم/میلیلیتر/5میلیلیتر-5306",
        "value" => "ترانگزامیک اسید/ویال/500 میلیگرم/میلیلیتر/5میلیلیتر-5306",
    ],
    [
        "key" => "تراستوزومب/ویال/440 میلی گرم/آریوتراست/آریوژن فارمد-5307",
        "value" => "تراستوزومب/ویال/440 میلی گرم/آریوتراست/آریوژن فارمد-5307",
    ],
    [
        "key" => "ترتینوئین/ژل موضعی/0.025%-5308",
        "value" => "ترتینوئین/ژل موضعی/0.025%-5308",
    ],
    [
        "key" => "تریامسینولون استوناید 0.1 %/ژل دهانی/10 گرمی-5309",
        "value" => "تریامسینولون استوناید 0.1 %/ژل دهانی/10 گرمی-5309",
    ],
    [
        "key" => "تریام هگزال/آمپول/40میلی گرم/میلی لیتر-5310",
        "value" => "تریام هگزال/آمپول/40میلی گرم/میلی لیتر-5310",
    ],
    [
        "key" => "تری کلوکربان 1%/صابون/100گرم-5311",
        "value" => "تری کلوکربان 1%/صابون/100گرم-5311",
    ],
    [
        "key" => "تری کلوکربان 1%/صابون/75گرم-5312",
        "value" => "تری کلوکربان 1%/صابون/75گرم-5312",
    ],
    [
        "key" => "تروسوپت 2%/قطره چشمى/5میلی لیتر-5313",
        "value" => "تروسوپت 2%/قطره چشمى/5میلی لیتر-5313",
    ],
    [
        "key" => "اورباکم/قرص/10میلی گرم-5314",
        "value" => "اورباکم/قرص/10میلی گرم-5314",
    ],
    [
        "key" => "اوروگرافین 76%/ویال/100 میلی لیتر-5315",
        "value" => "اوروگرافین 76%/ویال/100 میلی لیتر-5315",
    ],
    [
        "key" => "یورسوبیل (یورزودزوکسی کولیک اسید) فراز آوران/کپسول/250میلی گرم-5316",
        "value" => "یورسوبیل (یورزودزوکسی کولیک اسید) فراز آوران/کپسول/250میلی گرم-5316",
    ],
    [
        "key" => "والپرات سدیم/شربت/200میلیگرم/5میلیلیتر،240میلیلی-5317",
        "value" => "والپرات سدیم/شربت/200میلیگرم/5میلیلیتر،240میلیلی-5317",
    ],
    [
        "key" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر300میلیلیت-5318",
        "value" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر300میلیلیت-5318",
    ],
    [
        "key" => "ونوفر (هماتوفر) آمپول/100میلی گرم/5میلی لیتر داروپخش-5319",
        "value" => "ونوفر (هماتوفر) آمپول/100میلی گرم/5میلی لیتر داروپخش-5319",
    ],
    [
        "key" => "ویگابا ترین/قرص/500میلی گرم-5320",
        "value" => "ویگابا ترین/قرص/500میلی گرم-5320",
    ],
    [
        "key" => "آسپاراژیناز ویال 10000واحدی zydus-5321",
        "value" => "آسپاراژیناز ویال 10000واحدی zydus-5321",
    ],
    [
        "key" => "ب12 ویتامین (سیانوکوبال آمید)/سوسپانسیون/50میلی لیتر-5322",
        "value" => "ب12 ویتامین (سیانوکوبال آمید)/سوسپانسیون/50میلی لیتر-5322",
    ],
    [
        "key" => "ویتامین د3//آمپول/300،000واحد/داروپخش-5323",
        "value" => "ویتامین د3//آمپول/300،000واحد/داروپخش-5323",
    ],
    [
        "key" => "ویتامین د3 (دی ویژل)/پرل/1000-5324",
        "value" => "ویتامین د3 (دی ویژل)/پرل/1000-5324",
    ],
    [
        "key" => "آب مقطر/آمپول/10میلی لیتر-5326",
        "value" => "آب مقطر/آمپول/10میلی لیتر-5326",
    ],
    [
        "key" => "آب مقطر پلاستیکی/آمپول/5میلی لیتر/ ثامن-5327",
        "value" => "آب مقطر پلاستیکی/آمپول/5میلی لیتر/ ثامن-5327",
    ],
    [
        "key" => "وینرو/آمپول/300میکروگرم-5328",
        "value" => "وینرو/آمپول/300میکروگرم-5328",
    ],
    [
        "key" => "ریوارکسابان(زالربان)قرص 20 م گ /آرنا حیات دانش-5329",
        "value" => "ریوارکسابان(زالربان)قرص 20 م گ /آرنا حیات دانش-5329",
    ],
    [
        "key" => "زاناکس/قرص/0،5میلی گرم-5330",
        "value" => "زاناکس/قرص/0،5میلی گرم-5330",
    ],
    [
        "key" => "زادیتن/قرص/1میلی گرم-5331",
        "value" => "زادیتن/قرص/1میلی گرم-5331",
    ],
    [
        "key" => "زادیتن/شربت/1میلی گرم/5میلی لیتر-5332",
        "value" => "زادیتن/شربت/1میلی گرم/5میلی لیتر-5332",
    ],
    [
        "key" => "زفیرلوکاست/قرص/20میلی گرم-5333",
        "value" => "زفیرلوکاست/قرص/20میلی گرم-5333",
    ],
    [
        "key" => "زیدوودین/قرص/300میلی گرم-5334",
        "value" => "زیدوودین/قرص/300میلی گرم-5334",
    ],
    [
        "key" => "فورادیل/کپسول استنشاقی/30عددی-5336",
        "value" => "فورادیل/کپسول استنشاقی/30عددی-5336",
    ],
    [
        "key" => "اکسلون/کپسول/6میلی گرم-5337",
        "value" => "اکسلون/کپسول/6میلی گرم-5337",
    ],
    [
        "key" => "ریواستیگمین/کپسول/4،5میلی گرم-5338",
        "value" => "ریواستیگمین/کپسول/4،5میلی گرم-5338",
    ],
    [
        "key" => "اکسلون/کپسول/3میلی گرم-5339",
        "value" => "اکسلون/کپسول/3میلی گرم-5339",
    ],
    [
        "key" => "اکسلون/کپسول/1،5میلی گرم-5340",
        "value" => "اکسلون/کپسول/1،5میلی گرم-5340",
    ],
    [
        "key" => "دتروزیتول/قرص/1میلی گرم-5341",
        "value" => "دتروزیتول/قرص/1میلی گرم-5341",
    ],
    [
        "key" => "دتروزیتول/قرص/2میلی گرم-5342",
        "value" => "دتروزیتول/قرص/2میلی گرم-5342",
    ],
    [
        "key" => "تولترودین/قرص/1میلی گرم/تهران دارو-5343",
        "value" => "تولترودین/قرص/1میلی گرم/تهران دارو-5343",
    ],
    [
        "key" => "تولترودین/قرص/2میلی گرم*ارتش متخصص تهران دارو-5344",
        "value" => "تولترودین/قرص/2میلی گرم*ارتش متخصص تهران دارو-5344",
    ],
    [
        "key" => "سیتریک اسید پودر/بالک/گرم-5345",
        "value" => "سیتریک اسید پودر/بالک/گرم-5345",
    ],
    [
        "key" => "اوره پودر/بالک/گرم-5346",
        "value" => "اوره پودر/بالک/گرم-5346",
    ],
    [
        "key" => "سالیسیلیک اسید پودر/هر گرم-5347",
        "value" => "سالیسیلیک اسید پودر/هر گرم-5347",
    ],
    [
        "key" => "سیترات سدیم/بالک/گرم-5348",
        "value" => "سیترات سدیم/بالک/گرم-5348",
    ],
    [
        "key" => "لاکتیک اسید/بالک/سی سی-5349",
        "value" => "لاکتیک اسید/بالک/سی سی-5349",
    ],
    [
        "key" => "بتامتازون ترکیبی پماد/بالک/گرم-5350",
        "value" => "بتامتازون ترکیبی پماد/بالک/گرم-5350",
    ],
    [
        "key" => "گلیسرین/بالک/گرم/سی سی-5351",
        "value" => "گلیسرین/بالک/گرم/سی سی-5351",
    ],
    [
        "key" => "الکل سفید/محلول موضعی/96././600سی سی-5352",
        "value" => "الکل سفید/محلول موضعی/96././600سی سی-5352",
    ],
    [
        "key" => "پروپیلن گلایکول/بالک/سی سی-5353",
        "value" => "پروپیلن گلایکول/بالک/سی سی-5353",
    ],
    [
        "key" => "بتامتازون ترکیبی لوسیون/بالک/گرم-5354",
        "value" => "بتامتازون ترکیبی لوسیون/بالک/گرم-5354",
    ],
    [
        "key" => "وازلین کیلویی- هر گرم سپیداج-5356",
        "value" => "وازلین کیلویی- هر گرم سپیداج-5356",
    ],
    [
        "key" => "کلیندامایسین پودر/بالک/گرم-5357",
        "value" => "کلیندامایسین پودر/بالک/گرم-5357",
    ],
    [
        "key" => "اریترومایسین پودر/بالک/گرم-5358",
        "value" => "اریترومایسین پودر/بالک/گرم-5358",
    ],
    [
        "key" => "فلوئوسینولون کرم ترکیبی/بالک/گرم-5359",
        "value" => "فلوئوسینولون کرم ترکیبی/بالک/گرم-5359",
    ],
    [
        "key" => "زینک اکساید پودر/بالک/گرم-5360",
        "value" => "زینک اکساید پودر/بالک/گرم-5360",
    ],
    [
        "key" => "اوسرین/بالک/گرم-5362",
        "value" => "اوسرین/بالک/گرم-5362",
    ],
    [
        "key" => "استیک اسید غلیظ20%-5363",
        "value" => "استیک اسید غلیظ20%-5363",
    ],
    [
        "key" => "استون/بالک/سی سی-5364",
        "value" => "استون/بالک/سی سی-5364",
    ],
    [
        "key" => "روغن بادام شیرین/بالک/سی سی-5365",
        "value" => "روغن بادام شیرین/بالک/سی سی-5365",
    ],
    [
        "key" => "ث ویتامین (اسکوربیک اسید ) پودر/بالک/گرم-5366",
        "value" => "ث ویتامین (اسکوربیک اسید ) پودر/بالک/گرم-5366",
    ],
    [
        "key" => "آلومینیوم کلراید پودر/بالک/گرم-5367",
        "value" => "آلومینیوم کلراید پودر/بالک/گرم-5367",
    ],
    [
        "key" => "آمونیوم کلراید پودر/بالک/گرم-5368",
        "value" => "آمونیوم کلراید پودر/بالک/گرم-5368",
    ],
    [
        "key" => "بنزوئیک اسید پودر/بالک/گرم-5369",
        "value" => "بنزوئیک اسید پودر/بالک/گرم-5369",
    ],
    [
        "key" => "بنزیل بنزوات/بالک/سی سی-5370",
        "value" => "بنزیل بنزوات/بالک/سی سی-5370",
    ],
    [
        "key" => "بیسموت ساب نیترات پودر/بالک/گرم-5371",
        "value" => "بیسموت ساب نیترات پودر/بالک/گرم-5371",
    ],
    [
        "key" => "بوراکس پودر/بالک/گرم-5372",
        "value" => "بوراکس پودر/بالک/گرم-5372",
    ],
    [
        "key" => "بوریک اسید پودر/بالک/گرم-5373",
        "value" => "بوریک اسید پودر/بالک/گرم-5373",
    ],
    [
        "key" => "کامفر پودر/بالک/گرم-5374",
        "value" => "کامفر پودر/بالک/گرم-5374",
    ],
    [
        "key" => "روغن کرچک/فارابی-5375",
        "value" => "روغن کرچک/فارابی-5375",
    ],
    [
        "key" => "روغن کبد ماهی/بالک/سی سی-5376",
        "value" => "روغن کبد ماهی/بالک/سی سی-5376",
    ],
    [
        "key" => "کول تار/بالک/گرم-5377",
        "value" => "کول تار/بالک/گرم-5377",
    ],
    [
        "key" => "گودرون/بالک/گرم-5378",
        "value" => "گودرون/بالک/گرم-5378",
    ],
    [
        "key" => "سی ام سی/بالک/سی سی-5379",
        "value" => "سی ام سی/بالک/سی سی-5379",
    ],
    [
        "key" => "کولومایسین ویال 1000000 جابر-5380",
        "value" => "کولومایسین ویال 1000000 جابر-5380",
    ],
    [
        "key" => "سولفات منیزیم آمپول 20% /10میلی/شهیدقاضی-5381",
        "value" => "سولفات منیزیم آمپول 20% /10میلی/شهیدقاضی-5381",
    ],
    [
        "key" => "کلد کرم/بالک/گرم-5382",
        "value" => "کلد کرم/بالک/گرم-5382",
    ],
    [
        "key" => "دکستروز پودر/بالک/گرم-5383",
        "value" => "دکستروز پودر/بالک/گرم-5383",
    ],
    [
        "key" => "دگزامتازون پودر/بالک/گرم-5384",
        "value" => "دگزامتازون پودر/بالک/گرم-5384",
    ],
    [
        "key" => "دیترانول پودر/بالک/گرم-5385",
        "value" => "دیترانول پودر/بالک/گرم-5385",
    ],
    [
        "key" => "آب مقطر ترکیبی/بالک/سی سی-5386",
        "value" => "آب مقطر ترکیبی/بالک/سی سی-5386",
    ],
    [
        "key" => "ائوزین پودر/بالک/گرم-5387",
        "value" => "ائوزین پودر/بالک/گرم-5387",
    ],
    [
        "key" => "استرادیول والرات پودر/بالک/گرم-5389",
        "value" => "استرادیول والرات پودر/بالک/گرم-5389",
    ],
    [
        "key" => "ریواراکسابان (زالربان) قرص 10 م.گ/ تهران دارو-5390",
        "value" => "ریواراکسابان (زالربان) قرص 10 م.گ/ تهران دارو-5390",
    ],
    [
        "key" => "تاکرولیموس/کپسول/ 0/5 mg /ساپروتاک/الوند-5391",
        "value" => "تاکرولیموس/کپسول/ 0/5 mg /ساپروتاک/الوند-5391",
    ],
    [
        "key" => "الکل 96%/ 1 لیتری/جهان الکل طب اراک-5392",
        "value" => "الکل 96%/ 1 لیتری/جهان الکل طب اراک-5392",
    ],
    [
        "key" => "هیدروکینون پودر/بالک/گرم-5393",
        "value" => "هیدروکینون پودر/بالک/گرم-5393",
    ],
    [
        "key" => "ایکتیول پودر/بالک/گرم-5394",
        "value" => "ایکتیول پودر/بالک/گرم-5394",
    ],
    [
        "key" => "ید پودر/بالک/گرم-5395",
        "value" => "ید پودر/بالک/گرم-5395",
    ],
    [
        "key" => "لانولین/بالک/گرم-5396",
        "value" => "لانولین/بالک/گرم-5396",
    ],
    [
        "key" => "سدیم متا بی سولفیت پودر/بالک/گرم-5397",
        "value" => "سدیم متا بی سولفیت پودر/بالک/گرم-5397",
    ],
    [
        "key" => "منتول پودر/بالک/گرم-5399",
        "value" => "منتول پودر/بالک/گرم-5399",
    ],
    [
        "key" => "پارافین مایع/60cc / کیمیاگرطوس-5400",
        "value" => "پارافین مایع/60cc / کیمیاگرطوس-5400",
    ],
    [
        "key" => "ماینوکسیدیل پودر/بالک/گرم-5401",
        "value" => "ماینوکسیدیل پودر/بالک/گرم-5401",
    ],
    [
        "key" => "تری کلرواستیک اسید پودر/بالک/گرم-5402",
        "value" => "تری کلرواستیک اسید پودر/بالک/گرم-5402",
    ],
    [
        "key" => "پابا پودر/بالک/گرم-5403",
        "value" => "پابا پودر/بالک/گرم-5403",
    ],
    [
        "key" => "فنل پودر/بالک/گرم-5404",
        "value" => "فنل پودر/بالک/گرم-5404",
    ],
    [
        "key" => "والپروات سدیم 400م گ آمپول /رهاکین-5405",
        "value" => "والپروات سدیم 400م گ آمپول /رهاکین-5405",
    ],
    [
        "key" => "پودوفیلین پودر/بالک/گرم-5406",
        "value" => "پودوفیلین پودر/بالک/گرم-5406",
    ],
    [
        "key" => "پلی سوربات 80/بالک/سی سی-5407",
        "value" => "پلی سوربات 80/بالک/سی سی-5407",
    ],
    [
        "key" => "یدید پتاسیم پودر/بالک/گرم-5408",
        "value" => "یدید پتاسیم پودر/بالک/گرم-5408",
    ],
    [
        "key" => "پرمنگنات پتاسیم پودر هر گرم-5409",
        "value" => "پرمنگنات پتاسیم پودر هر گرم-5409",
    ],
    [
        "key" => "پرسیپیته بلانژ پودر/بالک/گرم-5410",
        "value" => "پرسیپیته بلانژ پودر/بالک/گرم-5410",
    ],
    [
        "key" => "پروژسترون پودر/بالک/گرم-5411",
        "value" => "پروژسترون پودر/بالک/گرم-5411",
    ],
    [
        "key" => "رزورسینول پودر/بالک/گرم-5412",
        "value" => "رزورسینول پودر/بالک/گرم-5412",
    ],
    [
        "key" => "نیترات نقره /بیاتین/10*10-5413",
        "value" => "نیترات نقره /بیاتین/10*10-5413",
    ],
    [
        "key" => "بی کربنات سدیم پودر/بالک/گرم-5414",
        "value" => "بی کربنات سدیم پودر/بالک/گرم-5414",
    ],
    [
        "key" => "سدیم کلراید پودر/بالک/گرم-5415",
        "value" => "سدیم کلراید پودر/بالک/گرم-5415",
    ],
    [
        "key" => "هیپوسولفیت سدیم پودر/بالک/گرم-5416",
        "value" => "هیپوسولفیت سدیم پودر/بالک/گرم-5416",
    ],
    [
        "key" => "نشاسته ذرت / پودر/بالک/هر گرم-5418",
        "value" => "نشاسته ذرت / پودر/بالک/هر گرم-5418",
    ],
    [
        "key" => "گوگرد پرسیپیته پودر/بالک/گرم-5419",
        "value" => "گوگرد پرسیپیته پودر/بالک/گرم-5419",
    ],
    [
        "key" => "تارتاریک اسید پودر/بالک/گرم-5420",
        "value" => "تارتاریک اسید پودر/بالک/گرم-5420",
    ],
    [
        "key" => "تیتانیوم دی اکساید پودر/بالک/گرم-5421",
        "value" => "تیتانیوم دی اکساید پودر/بالک/گرم-5421",
    ],
    [
        "key" => "ترتینوئین پودر/بالک/گرم-5422",
        "value" => "ترتینوئین پودر/بالک/گرم-5422",
    ],
    [
        "key" => "زینک سولفات پودر/بالک/گرم-5423",
        "value" => "زینک سولفات پودر/بالک/گرم-5423",
    ],
    [
        "key" => "ظرف پاتولوژی غیر استریل 60 سی سی-5424",
        "value" => "ظرف پاتولوژی غیر استریل 60 سی سی-5424",
    ],
    [
        "key" => "شیشه/ظرف/120 سی سی-5425",
        "value" => "شیشه/ظرف/120 سی سی-5425",
    ],
    [
        "key" => "شیشه/ظرف/240 سی سی-5426",
        "value" => "شیشه/ظرف/240 سی سی-5426",
    ],
    [
        "key" => "هیدرالازین 10 قرص/APO-5427",
        "value" => "هیدرالازین 10 قرص/APO-5427",
    ],
    [
        "key" => "قوطی 200 گرمی-5428",
        "value" => "قوطی 200 گرمی-5428",
    ],
    [
        "key" => "ظرف ستفراغ کاغذی-5429",
        "value" => "ظرف ستفراغ کاغذی-5429",
    ],
    [
        "key" => "قوطی ساده/ظرف/200 گرم-5430",
        "value" => "قوطی ساده/ظرف/200 گرم-5430",
    ],
    [
        "key" => "قطره چکان/ظرف/10 سی سی-5431",
        "value" => "قطره چکان/ظرف/10 سی سی-5431",
    ],
    [
        "key" => "قطره چکان/ظرف/20 سی سی-5432",
        "value" => "قطره چکان/ظرف/20 سی سی-5432",
    ],
    [
        "key" => "قطره چکان/ظرف/30 سی سی-5433",
        "value" => "قطره چکان/ظرف/30 سی سی-5433",
    ],
    [
        "key" => "کپسول ژلاتینی/ظرف/-5434",
        "value" => "کپسول ژلاتینی/ظرف/-5434",
    ],
    [
        "key" => "حق ساخت/مایع/2 قلم-5435",
        "value" => "حق ساخت/مایع/2 قلم-5435",
    ],
    [
        "key" => "حق ساخت/مایع/3 قلم-5436",
        "value" => "حق ساخت/مایع/3 قلم-5436",
    ],
    [
        "key" => "حق ساخت/مایع/بیش از 3 قلم-5437",
        "value" => "حق ساخت/مایع/بیش از 3 قلم-5437",
    ],
    [
        "key" => "حق ساخت/نیمه جامد/2 قلم-5438",
        "value" => "حق ساخت/نیمه جامد/2 قلم-5438",
    ],
    [
        "key" => "حق ساخت/نیمه جامد/3 قلم-5439",
        "value" => "حق ساخت/نیمه جامد/3 قلم-5439",
    ],
    [
        "key" => "حق ساخت/نیمه جامد/بیش از 3 قلم-5440",
        "value" => "حق ساخت/نیمه جامد/بیش از 3 قلم-5440",
    ],
    [
        "key" => "حق ساخت/پر کردن/کپسول-5441",
        "value" => "حق ساخت/پر کردن/کپسول-5441",
    ],
    [
        "key" => "بکلومتازون/اسپرى بینى/10میکرو-5442",
        "value" => "بکلومتازون/اسپرى بینى/10میکرو-5442",
    ],
    [
        "key" => "کلوتریمازول لوسیون ترکیبی/بالک/گرم-5444",
        "value" => "کلوتریمازول لوسیون ترکیبی/بالک/گرم-5444",
    ],
    [
        "key" => "کلوتریمازول کرم ترکیبی/بالک/گرم-5445",
        "value" => "کلوتریمازول کرم ترکیبی/بالک/گرم-5445",
    ],
    [
        "key" => "بتامتازون ترکیبی کرم/بالک/گرم-5446",
        "value" => "بتامتازون ترکیبی کرم/بالک/گرم-5446",
    ],
    [
        "key" => "تریامسینولون ان ان پماد ترکیبی/بالک/گرم-5447",
        "value" => "تریامسینولون ان ان پماد ترکیبی/بالک/گرم-5447",
    ],
    [
        "key" => "تریامسینولون + وازلین پماد ترکیبی/بالک/گرم-5448",
        "value" => "تریامسینولون + وازلین پماد ترکیبی/بالک/گرم-5448",
    ],
    [
        "key" => "تریامسینولون کرم ترکیبی/بالک/گرم-5449",
        "value" => "تریامسینولون کرم ترکیبی/بالک/گرم-5449",
    ],
    [
        "key" => "زینک اکساید+ کالامین پماد/70 گرمی/-5450",
        "value" => "زینک اکساید+ کالامین پماد/70 گرمی/-5450",
    ],
    [
        "key" => "فلوئوسینولون +وازلین پماد ترکیبی/بالک/گرم-5451",
        "value" => "فلوئوسینولون +وازلین پماد ترکیبی/بالک/گرم-5451",
    ],
    [
        "key" => "متوکسالن محلول ترکیبی/بالک/سی سی-5452",
        "value" => "متوکسالن محلول ترکیبی/بالک/سی سی-5452",
    ],
    [
        "key" => "کلوبتازول کرم ترکیبی/بالک/گرم-5453",
        "value" => "کلوبتازول کرم ترکیبی/بالک/گرم-5453",
    ],
    [
        "key" => "کلوبتازول پماد ترکیبی/بالک/گرم-5454",
        "value" => "کلوبتازول پماد ترکیبی/بالک/گرم-5454",
    ],
    [
        "key" => "هیدروکورتیزون پمادترکیبی/بالک/گرم-5455",
        "value" => "هیدروکورتیزون پمادترکیبی/بالک/گرم-5455",
    ],
    [
        "key" => "هیدروکورتیزون کرم ترکیبی/بالک/گرم-5456",
        "value" => "هیدروکورتیزون کرم ترکیبی/بالک/گرم-5456",
    ],
    [
        "key" => "کالامین کرم ترکیبی/بالک/گرم-5457",
        "value" => "کالامین کرم ترکیبی/بالک/گرم-5457",
    ],
    [
        "key" => "دکسپانتنول کرم ترکیبی/بالک/گرم-5458",
        "value" => "دکسپانتنول کرم ترکیبی/بالک/گرم-5458",
    ],
    [
        "key" => "هیدروکینون کرم 2%ترکیبی/بالک/گرم-5459",
        "value" => "هیدروکینون کرم 2%ترکیبی/بالک/گرم-5459",
    ],
    [
        "key" => "لیدوکائین ژل2%ترکیبی/بالک/گرم-5460",
        "value" => "لیدوکائین ژل2%ترکیبی/بالک/گرم-5460",
    ],
    [
        "key" => "موپیروسین پماد 2% 15 گ/ایران ناژو-5461",
        "value" => "موپیروسین پماد 2% 15 گ/ایران ناژو-5461",
    ],
    [
        "key" => "نیتروفورازون کرم ترکیبی/بالک/گرم-5462",
        "value" => "نیتروفورازون کرم ترکیبی/بالک/گرم-5462",
    ],
    [
        "key" => "نیستاتین پماد ترکیبی/بالک/گرم-5463",
        "value" => "نیستاتین پماد ترکیبی/بالک/گرم-5463",
    ],
    [
        "key" => "تتراسیکلین پماد ترکیبی/بالک/گرم-5464",
        "value" => "تتراسیکلین پماد ترکیبی/بالک/گرم-5464",
    ],
    [
        "key" => "ترتینوئین کرم ترکیبی/بالک/گرم-5465",
        "value" => "ترتینوئین کرم ترکیبی/بالک/گرم-5465",
    ],
    [
        "key" => "ترتینوئین لوسیون ترکیبی/بالک/سی سی-5466",
        "value" => "ترتینوئین لوسیون ترکیبی/بالک/سی سی-5466",
    ],
    [
        "key" => "محلول ساختنی استیک اسید/محلول موضعی/1.5% سی سی-5467",
        "value" => "محلول ساختنی استیک اسید/محلول موضعی/1.5% سی سی-5467",
    ],
    [
        "key" => "الکل بوریکه2%/قطره چشمی-5468",
        "value" => "الکل بوریکه2%/قطره چشمی-5468",
    ],
    [
        "key" => "بواسیزومب ویال 400 میلی گرم/16 میلی لیتر-5469",
        "value" => "بواسیزومب ویال 400 میلی گرم/16 میلی لیتر-5469",
    ],
    [
        "key" => "محلول ساختنی ویولت موضعی/محلول موضعی/سی سی-5470",
        "value" => "محلول ساختنی ویولت موضعی/محلول موضعی/سی سی-5470",
    ],
    [
        "key" => "محلول ساختنی ویولت دهانی/محلول موضعی/سی سی-5471",
        "value" => "محلول ساختنی ویولت دهانی/محلول موضعی/سی سی-5471",
    ],
    [
        "key" => "محلول ساختنی گلیسرین براته/محلول موضعی/4% سی سی-5472",
        "value" => "محلول ساختنی گلیسرین براته/محلول موضعی/4% سی سی-5472",
    ],
    [
        "key" => "محلول ساختنی گلیسرین یده/محلول موضعی/2% سی سی-5473",
        "value" => "محلول ساختنی گلیسرین یده/محلول موضعی/2% سی سی-5473",
    ],
    [
        "key" => "محلول ساختنی گلیسرین فنیکه/محلول موضعی/سی سی-5474",
        "value" => "محلول ساختنی گلیسرین فنیکه/محلول موضعی/سی سی-5474",
    ],
    [
        "key" => "محلول ساختنی آب اکسیژنه 12%/محلول موضعی/سی سی-5475",
        "value" => "محلول ساختنی آب اکسیژنه 12%/محلول موضعی/سی سی-5475",
    ],
    [
        "key" => "محلول ساختنی هیپوسولفیت سدیم/محلول موضعی/6% هرسی سی-5476",
        "value" => "محلول ساختنی هیپوسولفیت سدیم/محلول موضعی/6% هرسی سی-5476",
    ],
    [
        "key" => "محلول ساختنی ریوانول/محلول موضعی/0.5-1% سی سی-5477",
        "value" => "محلول ساختنی ریوانول/محلول موضعی/0.5-1% سی سی-5477",
    ],
    [
        "key" => "بنزوئیل پراکساید لوسیون ترکیبی/بالک/5% سی سی-5478",
        "value" => "بنزوئیل پراکساید لوسیون ترکیبی/بالک/5% سی سی-5478",
    ],
    [
        "key" => "بنزوئیل پراکسایدژل5%ترکیبی/بالک/گرم-5479",
        "value" => "بنزوئیل پراکسایدژل5%ترکیبی/بالک/گرم-5479",
    ],
    [
        "key" => "بنزوئیل پراکسایدژل10% ترکیبی/بالک/گرم-5480",
        "value" => "بنزوئیل پراکسایدژل10% ترکیبی/بالک/گرم-5480",
    ],
    [
        "key" => "کلریدریک اسید/بالک/سی سی-5481",
        "value" => "کلریدریک اسید/بالک/سی سی-5481",
    ],
    [
        "key" => "ویولت دوژنسیان پودر/بالک/گرم-5482",
        "value" => "ویولت دوژنسیان پودر/بالک/گرم-5482",
    ],
    [
        "key" => "لاکتولوز پودر/بالک/سی سی-5483",
        "value" => "لاکتولوز پودر/بالک/سی سی-5483",
    ],
    [
        "key" => "متوکسالن پودر/بالک/گرم-5484",
        "value" => "متوکسالن پودر/بالک/گرم-5484",
    ],
    [
        "key" => "سرماخوردگی کودکان/قرص جویدنی-5485",
        "value" => "سرماخوردگی کودکان/قرص جویدنی-5485",
    ],
    [
        "key" => "حق فنی/حق فنی/رنج پائین-5486",
        "value" => "حق فنی/حق فنی/رنج پائین-5486",
    ],
    [
        "key" => "حق فنی/حق فنی/رنج بالا-5487",
        "value" => "حق فنی/حق فنی/رنج بالا-5487",
    ],
    [
        "key" => "لووکس/قرص/100 میلی گرم-5489",
        "value" => "لووکس/قرص/100 میلی گرم-5489",
    ],
    [
        "key" => "فلووکسامین/قرص/100 میلی گرم-5490",
        "value" => "فلووکسامین/قرص/100 میلی گرم-5490",
    ],
    [
        "key" => "آداپالن/ژل موضعی/0.1 % 30 گرمی-5491",
        "value" => "آداپالن/ژل موضعی/0.1 % 30 گرمی-5491",
    ],
    [
        "key" => "پره ناتال نیچرمید/قرص/-5492",
        "value" => "پره ناتال نیچرمید/قرص/-5492",
    ],
    [
        "key" => "مولتی ویتامین+آهن/قطره خوراکى/-5493",
        "value" => "مولتی ویتامین+آهن/قطره خوراکى/-5493",
    ],
    [
        "key" => "مولتی ویتامین الحاوی/قطره خوراکى/-5499",
        "value" => "مولتی ویتامین الحاوی/قطره خوراکى/-5499",
    ],
    [
        "key" => "مولتی ویتامین اسوه/قطره خوراکى/5میلی گرم-5500",
        "value" => "مولتی ویتامین اسوه/قطره خوراکى/5میلی گرم-5500",
    ],
    [
        "key" => "ویتن/قطره خوراکى/40میلی گرم/2میلی لیتر-5501",
        "value" => "ویتن/قطره خوراکى/40میلی گرم/2میلی لیتر-5501",
    ],
    [
        "key" => "ژلوفن/کپسول/400 میلی گرم-5502",
        "value" => "ژلوفن/کپسول/400 میلی گرم-5502",
    ],
    [
        "key" => "میم/قطره خوراکى/-5503",
        "value" => "میم/قطره خوراکى/-5503",
    ],
    [
        "key" => "سی لاکس قوطی ای/قرص گیاهی/-5504",
        "value" => "سی لاکس قوطی ای/قرص گیاهی/-5504",
    ],
    [
        "key" => "آلتادین/قرص - کپسول گیاهی/-5505",
        "value" => "آلتادین/قرص - کپسول گیاهی/-5505",
    ],
    [
        "key" => "ای ویتامین (ای زاویت)/پرل/100واحدی-5506",
        "value" => "ای ویتامین (ای زاویت)/پرل/100واحدی-5506",
    ],
    [
        "key" => "ای ویتامین (ای زاویت)/پرل/200واحدی-5507",
        "value" => "ای ویتامین (ای زاویت)/پرل/200واحدی-5507",
    ],
    [
        "key" => "ویتامین ای(ای زاویت)/پرل/400واحدی/زهراوی-5508",
        "value" => "ویتامین ای(ای زاویت)/پرل/400واحدی/زهراوی-5508",
    ],
    [
        "key" => "ای ویتامین (ای زاویت)/پرل/600واحدی-5509",
        "value" => "ای ویتامین (ای زاویت)/پرل/600واحدی-5509",
    ],
    [
        "key" => "ای ویتامین نیجر مد/پرل/400 واحدی-5510",
        "value" => "ای ویتامین نیجر مد/پرل/400 واحدی-5510",
    ],
    [
        "key" => "ادویل/پرل/200 مبلی گرم-5511",
        "value" => "ادویل/پرل/200 مبلی گرم-5511",
    ],
    [
        "key" => "مینادکس تونیک/شربت/-5512",
        "value" => "مینادکس تونیک/شربت/-5512",
    ],
    [
        "key" => "کیندر/شربت/25میلی گرم/5میلی لیتر-5513",
        "value" => "کیندر/شربت/25میلی گرم/5میلی لیتر-5513",
    ],
    [
        "key" => "کیدی فارماتون/شربت/-5514",
        "value" => "کیدی فارماتون/شربت/-5514",
    ],
    [
        "key" => "موتیلیوم (وینتروپ)/شربت/-5517",
        "value" => "موتیلیوم (وینتروپ)/شربت/-5517",
    ],
    [
        "key" => "موتیلیوم (استوو)/شربت/-5518",
        "value" => "موتیلیوم (استوو)/شربت/-5518",
    ],
    [
        "key" => "فارماتون 100 عددی/کپسول/10میلی گرم-5519",
        "value" => "فارماتون 100 عددی/کپسول/10میلی گرم-5519",
    ],
    [
        "key" => "فارماتون 30 عددی/کپسول/-5520",
        "value" => "فارماتون 30 عددی/کپسول/-5520",
    ],
    [
        "key" => "رزماری/ژل موضعی/30 گرم-5521",
        "value" => "رزماری/ژل موضعی/30 گرم-5521",
    ],
    [
        "key" => "کپکس/ژل - پماد گیاهی/30 گرم-5522",
        "value" => "کپکس/ژل - پماد گیاهی/30 گرم-5522",
    ],
    [
        "key" => "آیس کریستال/ژل موضعی/-5523",
        "value" => "آیس کریستال/ژل موضعی/-5523",
    ],
    [
        "key" => "آیس مینرال(خنک کننده)/ژل موضعی-5524",
        "value" => "آیس مینرال(خنک کننده)/ژل موضعی-5524",
    ],
    [
        "key" => "اکبر 2/ژل - پماد گیاهی/-5525",
        "value" => "اکبر 2/ژل - پماد گیاهی/-5525",
    ],
    [
        "key" => "ایکتیول/پماد جلدی/160/800میلی گرم-5526",
        "value" => "ایکتیول/پماد جلدی/160/800میلی گرم-5526",
    ],
    [
        "key" => "میرتوپلکس/ژل - پماد گیاهی/-5527",
        "value" => "میرتوپلکس/ژل - پماد گیاهی/-5527",
    ],
    [
        "key" => "ایرالوکس/ژل - پماد گیاهی/15 گرم-5528",
        "value" => "ایرالوکس/ژل - پماد گیاهی/15 گرم-5528",
    ],
    [
        "key" => "ام جی/ژل - پماد گیاهی/-5529",
        "value" => "ام جی/ژل - پماد گیاهی/-5529",
    ],
    [
        "key" => "درماتین/ژل - پماد گیاهی/-5530",
        "value" => "درماتین/ژل - پماد گیاهی/-5530",
    ],
    [
        "key" => "لکورکس/ژل - پماد گیاهی/-5531",
        "value" => "لکورکس/ژل - پماد گیاهی/-5531",
    ],
    [
        "key" => "ملیسان/ژل - پماد گیاهی/5 گرمی-5532",
        "value" => "ملیسان/ژل - پماد گیاهی/5 گرمی-5532",
    ],
    [
        "key" => "کاپسیان/ژل - پماد گیاهی/30 گرم-5533",
        "value" => "کاپسیان/ژل - پماد گیاهی/30 گرم-5533",
    ],
    [
        "key" => "کالاندولا -کرم پای کودک-5534",
        "value" => "کالاندولا -کرم پای کودک-5534",
    ],
    [
        "key" => "کالندیت ای/ژل - پماد گیاهی/30 گرم-5535",
        "value" => "کالندیت ای/ژل - پماد گیاهی/30 گرم-5535",
    ],
    [
        "key" => "سالویزان/ژل - پماد گیاهی/-5536",
        "value" => "سالویزان/ژل - پماد گیاهی/-5536",
    ],
    [
        "key" => "ونوگل/ژل - پماد گیاهی/30 گرم-5537",
        "value" => "ونوگل/ژل - پماد گیاهی/30 گرم-5537",
    ],
    [
        "key" => "ب ب کلد/ژل - پماد گیاهی/-5538",
        "value" => "ب ب کلد/ژل - پماد گیاهی/-5538",
    ],
    [
        "key" => "کلدراب/ژل - پماد گیاهی/30 گرم-5539",
        "value" => "کلدراب/ژل - پماد گیاهی/30 گرم-5539",
    ],
    [
        "key" => "آوی پکت (دینه)/شربت گیاهی/-5540",
        "value" => "آوی پکت (دینه)/شربت گیاهی/-5540",
    ],
    [
        "key" => "تیمیان/شربت گیاهی/120 میلی لیتر-5541",
        "value" => "تیمیان/شربت گیاهی/120 میلی لیتر-5541",
    ],
    [
        "key" => "برونکوتیدی/شربت گیاهی/120 میلی لیتر-5542",
        "value" => "برونکوتیدی/شربت گیاهی/120 میلی لیتر-5542",
    ],
    [
        "key" => "والریک/شربت گیاهی/-5543",
        "value" => "والریک/شربت گیاهی/-5543",
    ],
    [
        "key" => "برونکوسین/شربت گیاهی/120 میلی لیتر-5544",
        "value" => "برونکوسین/شربت گیاهی/120 میلی لیتر-5544",
    ],
    [
        "key" => "تیمکس/شربت گیاهی/120 میلی لیتر-5545",
        "value" => "تیمکس/شربت گیاهی/120 میلی لیتر-5545",
    ],
    [
        "key" => "کاراوی میکسچر/شربت گیاهی/-5546",
        "value" => "کاراوی میکسچر/شربت گیاهی/-5546",
    ],
    [
        "key" => "سناگل/شربت گیاهی/60 میلی لیتر-5549",
        "value" => "سناگل/شربت گیاهی/60 میلی لیتر-5549",
    ],
    [
        "key" => "گل گریپ/شربت گیاهی/120 میلی لیتر-5550",
        "value" => "گل گریپ/شربت گیاهی/120 میلی لیتر-5550",
    ],
    [
        "key" => "توسیان/شربت گیاهی/120 میلی لیتر-5551",
        "value" => "توسیان/شربت گیاهی/120 میلی لیتر-5551",
    ],
    [
        "key" => "رها/شربت گیاهی/120 میلی لیتر-5552",
        "value" => "رها/شربت گیاهی/120 میلی لیتر-5552",
    ],
    [
        "key" => "اشتها اور باریج/شربت گیاهی/-5553",
        "value" => "اشتها اور باریج/شربت گیاهی/-5553",
    ],
    [
        "key" => "آلوورا باریج/شربت گیاهی/-5554",
        "value" => "آلوورا باریج/شربت گیاهی/-5554",
    ],
    [
        "key" => "جالینوس باریج/شربت گیاهی/-5555",
        "value" => "جالینوس باریج/شربت گیاهی/-5555",
    ],
    [
        "key" => "آنتی رفلکس/شربت گیاهی/-5556",
        "value" => "آنتی رفلکس/شربت گیاهی/-5556",
    ],
    [
        "key" => "ایرالوکس/قطره گیاهی/-5559",
        "value" => "ایرالوکس/قطره گیاهی/-5559",
    ],
    [
        "key" => "سینامول/قطره گیاهی/-5560",
        "value" => "سینامول/قطره گیاهی/-5560",
    ],
    [
        "key" => "گاسترولان/قطره گیاهی/30 میلی لیتر-5561",
        "value" => "گاسترولان/قطره گیاهی/30 میلی لیتر-5561",
    ],
    [
        "key" => "منتا/قطره گیاهی/15 میلی لیتر-5562",
        "value" => "منتا/قطره گیاهی/15 میلی لیتر-5562",
    ],
    [
        "key" => "سوپرمینت/قطره گیاهی/15 میلی لیتر-5563",
        "value" => "سوپرمینت/قطره گیاهی/15 میلی لیتر-5563",
    ],
    [
        "key" => "میرتکس/قطره گیاهی/5% 15 میلی لیتر-5564",
        "value" => "میرتکس/قطره گیاهی/5% 15 میلی لیتر-5564",
    ],
    [
        "key" => "گل سرخ باریج/قطره گیاهی/-5565",
        "value" => "گل سرخ باریج/قطره گیاهی/-5565",
    ],
    [
        "key" => "ام جی/قطره گیاهی/500میلی گرم/50میلی لیتر-5566",
        "value" => "ام جی/قطره گیاهی/500میلی گرم/50میلی لیتر-5566",
    ],
    [
        "key" => "ترخون/قطره گیاهی/-5567",
        "value" => "ترخون/قطره گیاهی/-5567",
    ],
    [
        "key" => "لومکس/قطره گیاهی/15 میلی لیتر-5568",
        "value" => "لومکس/قطره گیاهی/15 میلی لیتر-5568",
    ],
    [
        "key" => "رزماری/قطره گیاهی/-5569",
        "value" => "رزماری/قطره گیاهی/-5569",
    ],
    [
        "key" => "گاسترولیت/قطره گیاهی/15 میلی لیتر-5570",
        "value" => "گاسترولیت/قطره گیاهی/15 میلی لیتر-5570",
    ],
    [
        "key" => "ضد لک باریج/قطره گیاهی/-5571",
        "value" => "ضد لک باریج/قطره گیاهی/-5571",
    ],
    [
        "key" => "ضد جوش باریج/قطره گیاهی/-5572",
        "value" => "ضد جوش باریج/قطره گیاهی/-5572",
    ],
    [
        "key" => "ماتریکا/قطره گیاهی/-5573",
        "value" => "ماتریکا/قطره گیاهی/-5573",
    ],
    [
        "key" => "سی ام/قطره گیاهی/-5574",
        "value" => "سی ام/قطره گیاهی/-5574",
    ],
    [
        "key" => "لیمو ترش باریج/قطره گیاهی/-5575",
        "value" => "لیمو ترش باریج/قطره گیاهی/-5575",
    ],
    [
        "key" => "دیل سان باریج/قطره گیاهی/-5576",
        "value" => "دیل سان باریج/قطره گیاهی/-5576",
    ],
    [
        "key" => "توسیوین/قطره گیاهی/-5577",
        "value" => "توسیوین/قطره گیاهی/-5577",
    ],
    [
        "key" => "اورتیدین/قطره گیاهی/-5578",
        "value" => "اورتیدین/قطره گیاهی/-5578",
    ],
    [
        "key" => "فنلین/قطره گیاهی/15 میلی لیتر-5579",
        "value" => "فنلین/قطره گیاهی/15 میلی لیتر-5579",
    ],
    [
        "key" => "حنا افشره باریج/قطره گیاهی/-5580",
        "value" => "حنا افشره باریج/قطره گیاهی/-5580",
    ],
    [
        "key" => "پرتقال افشره باریج/قطره گیاهی/-5581",
        "value" => "پرتقال افشره باریج/قطره گیاهی/-5581",
    ],
    [
        "key" => "سینا بایل/قطره گیاهی/-5582",
        "value" => "سینا بایل/قطره گیاهی/-5582",
    ],
    [
        "key" => "زیره افشره باریج/قطره گیاهی/-5583",
        "value" => "زیره افشره باریج/قطره گیاهی/-5583",
    ],
    [
        "key" => "بخور اکالیپتوس - دینه و باریج/قطره گیاهی/-5584",
        "value" => "بخور اکالیپتوس - دینه و باریج/قطره گیاهی/-5584",
    ],
    [
        "key" => "گالکا بسته/قرص - کپسول گیاهی/-5585",
        "value" => "گالکا بسته/قرص - کپسول گیاهی/-5585",
    ],
    [
        "key" => "شیکوریدین/قرص - کپسول گیاهی/-5586",
        "value" => "شیکوریدین/قرص - کپسول گیاهی/-5586",
    ],
    [
        "key" => "سینارکول/قرص - کپسول گیاهی/-5587",
        "value" => "سینارکول/قرص - کپسول گیاهی/-5587",
    ],
    [
        "key" => "نوروکسین/قرص - کپسول گیاهی/60 میلی گرم-5588",
        "value" => "نوروکسین/قرص - کپسول گیاهی/60 میلی گرم-5588",
    ],
    [
        "key" => "جینکوتیدی/قرص - کپسول گیاهی/4 میلی گرم-5590",
        "value" => "جینکوتیدی/قرص - کپسول گیاهی/4 میلی گرم-5590",
    ],
    [
        "key" => "لیکوفار/قرص - کپسول گیاهی/-5591",
        "value" => "لیکوفار/قرص - کپسول گیاهی/-5591",
    ],
    [
        "key" => "نوروگل/قرص - کپسول گیاهی/-5592",
        "value" => "نوروگل/قرص - کپسول گیاهی/-5592",
    ],
    [
        "key" => "پرفوران/قرص - کپسول گیاهی/-5593",
        "value" => "پرفوران/قرص - کپسول گیاهی/-5593",
    ],
    [
        "key" => "گارسین/قرص - کپسول گیاهی/500 میلی گرم-5594",
        "value" => "گارسین/قرص - کپسول گیاهی/500 میلی گرم-5594",
    ],
    [
        "key" => "آفرودیت/قرص - کپسول گیاهی/-5595",
        "value" => "آفرودیت/قرص - کپسول گیاهی/-5595",
    ],
    [
        "key" => "زینتوما/قرص - کپسول گیاهی/-5596",
        "value" => "زینتوما/قرص - کپسول گیاهی/-5596",
    ],
    [
        "key" => "ایموستیم/قرص - کپسول گیاهی/-5597",
        "value" => "ایموستیم/قرص - کپسول گیاهی/-5597",
    ],
    [
        "key" => "فیتوکلد/قرص - کپسول گیاهی/-5598",
        "value" => "فیتوکلد/قرص - کپسول گیاهی/-5598",
    ],
    [
        "key" => "اگنوگل/قرص - کپسول گیاهی/-5599",
        "value" => "اگنوگل/قرص - کپسول گیاهی/-5599",
    ],
    [
        "key" => "پروستاتان/قرص - کپسول گیاهی/-5600",
        "value" => "پروستاتان/قرص - کپسول گیاهی/-5600",
    ],
    [
        "key" => "سدامین/قرص - کپسول گیاهی/-5601",
        "value" => "سدامین/قرص - کپسول گیاهی/-5601",
    ],
    [
        "key" => "لیورگل/قرص - کپسول گیاهی/70-5602",
        "value" => "لیورگل/قرص - کپسول گیاهی/70-5602",
    ],
    [
        "key" => "لیورگل/قرص - کپسول گیاهی/140-5603",
        "value" => "لیورگل/قرص - کپسول گیاهی/140-5603",
    ],
    [
        "key" => "جین سین (گل دارو)/قرص - کپسول گیاهی/-5604",
        "value" => "جین سین (گل دارو)/قرص - کپسول گیاهی/-5604",
    ],
    [
        "key" => "جینکوگل/قرص - کپسول گیاهی/-5605",
        "value" => "جینکوگل/قرص - کپسول گیاهی/-5605",
    ],
    [
        "key" => "کراتاگل/قرص - کپسول گیاهی/-5606",
        "value" => "کراتاگل/قرص - کپسول گیاهی/-5606",
    ],
    [
        "key" => "منستروگل/قرص - کپسول گیاهی/-5607",
        "value" => "منستروگل/قرص - کپسول گیاهی/-5607",
    ],
    [
        "key" => "سالویگل/قرص - کپسول گیاهی/-5608",
        "value" => "سالویگل/قرص - کپسول گیاهی/-5608",
    ],
    [
        "key" => "ویتاگنوس/قرص - کپسول گیاهی/0.25 میلی گرم-5609",
        "value" => "ویتاگنوس/قرص - کپسول گیاهی/0.25 میلی گرم-5609",
    ],
    [
        "key" => "شیرافزا/قرص - کپسول گیاهی/-5610",
        "value" => "شیرافزا/قرص - کپسول گیاهی/-5610",
    ],
    [
        "key" => "بخور اکالیپتوس (پور سینا)/شربت گیاهی/60 میلی لیتر-5611",
        "value" => "بخور اکالیپتوس (پور سینا)/شربت گیاهی/60 میلی لیتر-5611",
    ],
    [
        "key" => "کارمینت/قطره گیاهی/-5612",
        "value" => "کارمینت/قطره گیاهی/-5612",
    ],
    [
        "key" => "پرسیکا/قطره گیاهی/-5613",
        "value" => "پرسیکا/قطره گیاهی/-5613",
    ],
    [
        "key" => "ویتاگنوس/قطره گیاهی/30 میلی لیتر-5614",
        "value" => "ویتاگنوس/قطره گیاهی/30 میلی لیتر-5614",
    ],
    [
        "key" => "اورتان/قطره گیاهی/-5615",
        "value" => "اورتان/قطره گیاهی/-5615",
    ],
    [
        "key" => "منتول/قطره گیاهی/-5616",
        "value" => "منتول/قطره گیاهی/-5616",
    ],
    [
        "key" => "تیمکس/قطره گیاهی/-5617",
        "value" => "تیمکس/قطره گیاهی/-5617",
    ],
    [
        "key" => "آنتی میگرن/قطره گیاهی/30 میلی لیتر-5618",
        "value" => "آنتی میگرن/قطره گیاهی/30 میلی لیتر-5618",
    ],
    [
        "key" => "پروستاتان/قطره گیاهی/30 میلی لیتر-5619",
        "value" => "پروستاتان/قطره گیاهی/30 میلی لیتر-5619",
    ],
    [
        "key" => "سنکل/قطره گیاهی/30 میلی لیتر-5620",
        "value" => "سنکل/قطره گیاهی/30 میلی لیتر-5620",
    ],
    [
        "key" => "شیرافزا/قطره گیاهی/30 میلی لیتر-5621",
        "value" => "شیرافزا/قطره گیاهی/30 میلی لیتر-5621",
    ],
    [
        "key" => "آفرودیت/قطره گیاهی/30 میلی لیتر-5622",
        "value" => "آفرودیت/قطره گیاهی/30 میلی لیتر-5622",
    ],
    [
        "key" => "سنالین/قطره گیاهی/-5623",
        "value" => "سنالین/قطره گیاهی/-5623",
    ],
    [
        "key" => "توسیگل/قطره گیاهی/30 میلی لیتر-5624",
        "value" => "توسیگل/قطره گیاهی/30 میلی لیتر-5624",
    ],
    [
        "key" => "ایرگل/قطره گیاهی/10 میلی لیتر-5625",
        "value" => "ایرگل/قطره گیاهی/10 میلی لیتر-5625",
    ],
    [
        "key" => "هایپیران/قطره گیاهی/-5626",
        "value" => "هایپیران/قطره گیاهی/-5626",
    ],
    [
        "key" => "دنتافورت پلاس/ژل - پماد گیاهی/10 گرم-5627",
        "value" => "دنتافورت پلاس/ژل - پماد گیاهی/10 گرم-5627",
    ],
    [
        "key" => "امگا 3 /کپسول/1گرم دانا-5630",
        "value" => "امگا 3 /کپسول/1گرم دانا-5630",
    ],
    [
        "key" => "امگا 3.6.9 WN Naturals/کپسول/-5631",
        "value" => "امگا 3.6.9 WN Naturals/کپسول/-5631",
    ],
    [
        "key" => "سون سیز ماکسپا فورت/کپسول/-5632",
        "value" => "سون سیز ماکسپا فورت/کپسول/-5632",
    ],
    [
        "key" => "ونوستات/کپسول/120میلی گرم-5633",
        "value" => "ونوستات/کپسول/120میلی گرم-5633",
    ],
    [
        "key" => "زنیکال (اورلیستات)/کپسول/120میلی گرم-5635",
        "value" => "زنیکال (اورلیستات)/کپسول/120میلی گرم-5635",
    ],
    [
        "key" => "سوزین/شربت/120سی سی-5636",
        "value" => "سوزین/شربت/120سی سی-5636",
    ],
    [
        "key" => "گریپ میکسچر(ایرانی)/شربت گیاهی/-5637",
        "value" => "گریپ میکسچر(ایرانی)/شربت گیاهی/-5637",
    ],
    [
        "key" => "گلوکزامین/کپسول/500 میلی گرم-5638",
        "value" => "گلوکزامین/کپسول/500 میلی گرم-5638",
    ],
    [
        "key" => "گلوکزامین/کپسول/750 میلی گرم-5639",
        "value" => "گلوکزامین/کپسول/750 میلی گرم-5639",
    ],
    [
        "key" => "گلوکزامین+کاندرویتین 1/کپسول/500 + 400 میلی گرم-5640",
        "value" => "گلوکزامین+کاندرویتین 1/کپسول/500 + 400 میلی گرم-5640",
    ],
    [
        "key" => "گلوکزامین+کاندرویتین2/کپسول/500 + 400 میلی گرم-5641",
        "value" => "گلوکزامین+کاندرویتین2/کپسول/500 + 400 میلی گرم-5641",
    ],
    [
        "key" => "گلوکزامین+کاندرویتین پلاس سنتری/کپسول/1500 + 1200 + 500 میلی گرم-5642",
        "value" => "گلوکزامین+کاندرویتین پلاس سنتری/کپسول/1500 + 1200 + 500 میلی گرم-5642",
    ],
    [
        "key" => "تریپل فلکس نیچرمد/کپسول/-5643",
        "value" => "تریپل فلکس نیچرمد/کپسول/-5643",
    ],
    [
        "key" => "ام اس ام/کپسول/-5644",
        "value" => "ام اس ام/کپسول/-5644",
    ],
    [
        "key" => "کلسیم D -خارجی/قرص/-5645",
        "value" => "کلسیم D -خارجی/قرص/-5645",
    ],
    [
        "key" => "کلسیم D- خارجی/قرص/-5646",
        "value" => "کلسیم D- خارجی/قرص/-5646",
    ],
    [
        "key" => "کلترتکس هلث برث/قرص/1-5647",
        "value" => "کلترتکس هلث برث/قرص/1-5647",
    ],
    [
        "key" => "امگا3 سنتری/کپسول/1000 م گ-5648",
        "value" => "امگا3 سنتری/کپسول/1000 م گ-5648",
    ],
    [
        "key" => "امگافلکس هلث برث/کپسول/1000 م گ-5649",
        "value" => "امگافلکس هلث برث/کپسول/1000 م گ-5649",
    ],
    [
        "key" => "پرفلکس هلث برث/کپسول/900 م گ-5650",
        "value" => "پرفلکس هلث برث/کپسول/900 م گ-5650",
    ],
    [
        "key" => "فرفولیک/قرص/اوه سینا-5651",
        "value" => "فرفولیک/قرص/اوه سینا-5651",
    ],
    [
        "key" => "غضروف کوسه/کپسول/-5653",
        "value" => "غضروف کوسه/کپسول/-5653",
    ],
    [
        "key" => "ویتامین ب 1 آمپول-5654",
        "value" => "ویتامین ب 1 آمپول-5654",
    ],
    [
        "key" => "سون سیز کادلیوراویل/پرل/-5655",
        "value" => "سون سیز کادلیوراویل/پرل/-5655",
    ],
    [
        "key" => "سلنیوم (سنتری)/قرص/-5656",
        "value" => "سلنیوم (سنتری)/قرص/-5656",
    ],
    [
        "key" => "کرومیوم سنتری/قرص/200 mcg-5657",
        "value" => "کرومیوم سنتری/قرص/200 mcg-5657",
    ],
    [
        "key" => "سوی ایزوفلاون سنتری/قرص/10میلی گرم-5658",
        "value" => "سوی ایزوفلاون سنتری/قرص/10میلی گرم-5658",
    ],
    [
        "key" => "پره ناتال سنتری/قرص/-5659",
        "value" => "پره ناتال سنتری/قرص/-5659",
    ],
    [
        "key" => "بیوتین خارجی/کپسول/5000 م.ک.گ/اس تی پی فرما-5660",
        "value" => "بیوتین خارجی/کپسول/5000 م.ک.گ/اس تی پی فرما-5660",
    ],
    [
        "key" => "استرس فرمولا/قرص/-5661",
        "value" => "استرس فرمولا/قرص/-5661",
    ],
    [
        "key" => "ایمون پلاس/قرص/-5662",
        "value" => "ایمون پلاس/قرص/-5662",
    ],
    [
        "key" => "مگاترون/قرص/-5663",
        "value" => "مگاترون/قرص/-5663",
    ],
    [
        "key" => "مخمر تاپ لوور/قرص/-5664",
        "value" => "مخمر تاپ لوور/قرص/-5664",
    ],
    [
        "key" => "مخمر آبجو/قرص/-5665",
        "value" => "مخمر آبجو/قرص/-5665",
    ],
    [
        "key" => "کلد استاپ/قرص/-5666",
        "value" => "کلد استاپ/قرص/-5666",
    ],
    [
        "key" => "دپاکین (بلیستری)/قرص/500 میلی-5669",
        "value" => "دپاکین (بلیستری)/قرص/500 میلی-5669",
    ],
    [
        "key" => "دیدروژسترون/قرص/10 میلی-5674",
        "value" => "دیدروژسترون/قرص/10 میلی-5674",
    ],
    [
        "key" => "ارگوتامین کمپاند/قرص/-5675",
        "value" => "ارگوتامین کمپاند/قرص/-5675",
    ],
    [
        "key" => "بایوسوپت/قطره چشمى/2%-5676",
        "value" => "بایوسوپت/قطره چشمى/2%-5676",
    ],
    [
        "key" => "منوپیس/قرص/-5677",
        "value" => "منوپیس/قرص/-5677",
    ],
    [
        "key" => "میخچه/محلول موضعی/15 سی سی-5678",
        "value" => "میخچه/محلول موضعی/15 سی سی-5678",
    ],
    [
        "key" => "کلوبتازول ترکیبی/لوسیون/سی سی-5679",
        "value" => "کلوبتازول ترکیبی/لوسیون/سی سی-5679",
    ],
    [
        "key" => "ایزوترکسین/پماد جلدی/0.05% 30 گرم-5681",
        "value" => "ایزوترکسین/پماد جلدی/0.05% 30 گرم-5681",
    ],
    [
        "key" => "ایزوترکسین ترکیبی/پماد جلدی/-5682",
        "value" => "ایزوترکسین ترکیبی/پماد جلدی/-5682",
    ],
    [
        "key" => "موتیلیوم/قرص/10 میلی گرم-5684",
        "value" => "موتیلیوم/قرص/10 میلی گرم-5684",
    ],
    [
        "key" => "دومپریدون (خارجی 1)/قرص/10 میلی گرم-5685",
        "value" => "دومپریدون (خارجی 1)/قرص/10 میلی گرم-5685",
    ],
    [
        "key" => "دومپریدون (خارجی 2)/قرص/10 میلی گرم-5686",
        "value" => "دومپریدون (خارجی 2)/قرص/10 میلی گرم-5686",
    ],
    [
        "key" => "سوی منوپوز (نیچرمد)/قرص/-5687",
        "value" => "سوی منوپوز (نیچرمد)/قرص/-5687",
    ],
    [
        "key" => "سوپراویت 20 عددی/قرص جوشان/-5688",
        "value" => "سوپراویت 20 عددی/قرص جوشان/-5688",
    ],
    [
        "key" => "سوپرافلکس 10 عددی/قرص جوشان/-5689",
        "value" => "سوپرافلکس 10 عددی/قرص جوشان/-5689",
    ],
    [
        "key" => "زینک سولفات شیشه 250/محلول خوراکی/-5690",
        "value" => "زینک سولفات شیشه 250/محلول خوراکی/-5690",
    ],
    [
        "key" => "کتوکونازول کرم ترکیبی/بالک/100میلی گرم-5691",
        "value" => "کتوکونازول کرم ترکیبی/بالک/100میلی گرم-5691",
    ],
    [
        "key" => "الکوم کرم-پماد ترکیبی/بالک/گرم-5694",
        "value" => "الکوم کرم-پماد ترکیبی/بالک/گرم-5694",
    ],
    [
        "key" => "ممتازون/کرم موضعی/30 گرمی-5695",
        "value" => "ممتازون/کرم موضعی/30 گرمی-5695",
    ],
    [
        "key" => "پابا ساختنی کپسول/بالک/-5698",
        "value" => "پابا ساختنی کپسول/بالک/-5698",
    ],
    [
        "key" => "پروسپان/شربت-5699",
        "value" => "پروسپان/شربت-5699",
    ],
    [
        "key" => "کالفیگ (انجیر خارجی)/شربت/-5701",
        "value" => "کالفیگ (انجیر خارجی)/شربت/-5701",
    ],
    [
        "key" => "ای ویتامین (ای وی ژل)/پرل/200-5702",
        "value" => "ای ویتامین (ای وی ژل)/پرل/200-5702",
    ],
    [
        "key" => "فیژان (انجیرایرانی)/شربت گیاهی/120 میلی لیتر-5704",
        "value" => "فیژان (انجیرایرانی)/شربت گیاهی/120 میلی لیتر-5704",
    ],
    [
        "key" => "فولیک اسید(نیچرمد)/قرص/-5706",
        "value" => "فولیک اسید(نیچرمد)/قرص/-5706",
    ],
    [
        "key" => "پلانتاژل (هر عدد)/ساشه/40میلی گرم-5708",
        "value" => "پلانتاژل (هر عدد)/ساشه/40میلی گرم-5708",
    ],
    [
        "key" => "ملیسان/ژل - پماد گیاهی/30 گرمی-5709",
        "value" => "ملیسان/ژل - پماد گیاهی/30 گرمی-5709",
    ],
    [
        "key" => "سنالین/قرص - کپسول گیاهی/7.5-5710",
        "value" => "سنالین/قرص - کپسول گیاهی/7.5-5710",
    ],
    [
        "key" => "آیرونورم (25 عددی)/قرص/-5712",
        "value" => "آیرونورم (25 عددی)/قرص/-5712",
    ],
    [
        "key" => "مترونیدازول ژل ترکیبی/بالک/گرم-5715",
        "value" => "مترونیدازول ژل ترکیبی/بالک/گرم-5715",
    ],
    [
        "key" => "آلزانتین/قرص/10 میلی گرمی-5716",
        "value" => "آلزانتین/قرص/10 میلی گرمی-5716",
    ],
    [
        "key" => "زینک (نیچرمید)/قرص/-5719",
        "value" => "زینک (نیچرمید)/قرص/-5719",
    ],
    [
        "key" => "ای ویتامین (ای وی ژل)/پرل/600-5721",
        "value" => "ای ویتامین (ای وی ژل)/پرل/600-5721",
    ],
    [
        "key" => "شیشه (سفید)/ظرف/120سی سی-5723",
        "value" => "شیشه (سفید)/ظرف/120سی سی-5723",
    ],
    [
        "key" => "قوطی (ب ب ک)/ظرف/50 گرمی-5724",
        "value" => "قوطی (ب ب ک)/ظرف/50 گرمی-5724",
    ],
    [
        "key" => "قوطی (ب ب ک)/ظرف/30 گرمی-5725",
        "value" => "قوطی (ب ب ک)/ظرف/30 گرمی-5725",
    ],
    [
        "key" => "کوزار/قرص/25 میلی گرم-5726",
        "value" => "کوزار/قرص/25 میلی گرم-5726",
    ],
    [
        "key" => "آسپرین 81خارجی(کرلند)/قرص/-5729",
        "value" => "آسپرین 81خارجی(کرلند)/قرص/-5729",
    ],
    [
        "key" => "زغال فعال/قرص جویدنى/-5730",
        "value" => "زغال فعال/قرص جویدنى/-5730",
    ],
    [
        "key" => "آزیترومایسین/شربت/100م گ-5731",
        "value" => "آزیترومایسین/شربت/100م گ-5731",
    ],
    [
        "key" => "تایلانول/قطره خوراکى/-5732",
        "value" => "تایلانول/قطره خوراکى/-5732",
    ],
    [
        "key" => "تیکوپلانین/ویال/200میلی گرم اکسیر-5734",
        "value" => "تیکوپلانین/ویال/200میلی گرم اکسیر-5734",
    ],
    [
        "key" => "فنی توئین/شربت/125/5ml م گ 500 م ل-5736",
        "value" => "فنی توئین/شربت/125/5ml م گ 500 م ل-5736",
    ],
    [
        "key" => "آمیودارون هیدروکلراید آمپول 150 م گ/3 م ل البرز-5737",
        "value" => "آمیودارون هیدروکلراید آمپول 150 م گ/3 م ل البرز-5737",
    ],
    [
        "key" => "میم(پرتقالی)/شربت/-5738",
        "value" => "میم(پرتقالی)/شربت/-5738",
    ],
    [
        "key" => "کلسی کر(کلسیم آلمانی)/شربت/-5739",
        "value" => "کلسی کر(کلسیم آلمانی)/شربت/-5739",
    ],
    [
        "key" => "ساندروس +مولتی ویتامین+زینک/شربت/200 م ل-5740",
        "value" => "ساندروس +مولتی ویتامین+زینک/شربت/200 م ل-5740",
    ],
    [
        "key" => "والزارتان/قرص/160میلی گرم-5741",
        "value" => "والزارتان/قرص/160میلی گرم-5741",
    ],
    [
        "key" => "والسارتان/قرص/80 میلی گرم/داروپخش-5742",
        "value" => "والسارتان/قرص/80 میلی گرم/داروپخش-5742",
    ],
    [
        "key" => "والزارتان/کپسول/40 میلی گرم-5743",
        "value" => "والزارتان/کپسول/40 میلی گرم-5743",
    ],
    [
        "key" => "ب 12 ویتامین (خارجی)/آمپول/1000-5744",
        "value" => "ب 12 ویتامین (خارجی)/آمپول/1000-5744",
    ],
    [
        "key" => "تامسولوسین-اسوه/قرص/0.4میلی گرم-5745",
        "value" => "تامسولوسین-اسوه/قرص/0.4میلی گرم-5745",
    ],
    [
        "key" => "والزارتان/کپسول/160 میلی گرم-5748",
        "value" => "والزارتان/کپسول/160 میلی گرم-5748",
    ],
    [
        "key" => "سلکسیب/کپسول/200 میلی گرم-5749",
        "value" => "سلکسیب/کپسول/200 میلی گرم-5749",
    ],
    [
        "key" => "والزارتان/قرص/40 میلی گرم-5750",
        "value" => "والزارتان/قرص/40 میلی گرم-5750",
    ],
    [
        "key" => "والزارتان/کپسول/80 میلی گرمی-5751",
        "value" => "والزارتان/کپسول/80 میلی گرمی-5751",
    ],
    [
        "key" => "کافرگوت(نوارتیس 30 عددی شمردنی)/قرص/-5753",
        "value" => "کافرگوت(نوارتیس 30 عددی شمردنی)/قرص/-5753",
    ],
    [
        "key" => "پروپرانونول/قرص/20 میلی گرم-5754",
        "value" => "پروپرانونول/قرص/20 میلی گرم-5754",
    ],
    [
        "key" => "نوتروپیل/شربت/200سی سی-5755",
        "value" => "نوتروپیل/شربت/200سی سی-5755",
    ],
    [
        "key" => "سالمترول + فلوتیکازون اسپری 125 م گ جابر-5756",
        "value" => "سالمترول + فلوتیکازون اسپری 125 م گ جابر-5756",
    ],
    [
        "key" => "لوپرامید/شربت/ا میلی گرم/5میلی لیتر-5758",
        "value" => "لوپرامید/شربت/ا میلی گرم/5میلی لیتر-5758",
    ],
    [
        "key" => "گریپ میکسچر(خارجی)/شربت گیاهی/-5759",
        "value" => "گریپ میکسچر(خارجی)/شربت گیاهی/-5759",
    ],
    [
        "key" => "کابرگولین/قرص/1 میلی گرم-5760",
        "value" => "کابرگولین/قرص/1 میلی گرم-5760",
    ],
    [
        "key" => "ستیریزین/قرص/10 میلی گرم/ شفا-5761",
        "value" => "ستیریزین/قرص/10 میلی گرم/ شفا-5761",
    ],
    [
        "key" => "دسموپرسین استات/قرص/0.2 میلی گرم-5762",
        "value" => "دسموپرسین استات/قرص/0.2 میلی گرم-5762",
    ],
    [
        "key" => "بریمونیدین/قطره چشمى/1% 5 م ل-5763",
        "value" => "بریمونیدین/قطره چشمى/1% 5 م ل-5763",
    ],
    [
        "key" => "ازتیماب/قرص/10 میلی گرم-5764",
        "value" => "ازتیماب/قرص/10 میلی گرم-5764",
    ],
    [
        "key" => "فورمترول فومارات/کپسول/12میکروگرم-5765",
        "value" => "فورمترول فومارات/کپسول/12میکروگرم-5765",
    ],
    [
        "key" => "میگرستاپ/آمپول/-5767",
        "value" => "میگرستاپ/آمپول/-5767",
    ],
    [
        "key" => "جنرال تونیک/پودر/-5768",
        "value" => "جنرال تونیک/پودر/-5768",
    ],
    [
        "key" => "وی ام پروتئین پودر/ساشه/ 15گرم/ ایران دارو-5769",
        "value" => "وی ام پروتئین پودر/ساشه/ 15گرم/ ایران دارو-5769",
    ],
    [
        "key" => "گلوبیفر/قرص/-5770",
        "value" => "گلوبیفر/قرص/-5770",
    ],
    [
        "key" => "پیرولاکس/پودر/-5771",
        "value" => "پیرولاکس/پودر/-5771",
    ],
    [
        "key" => "سیفرول/قرص/0.088میلی گرم-5773",
        "value" => "سیفرول/قرص/0.088میلی گرم-5773",
    ],
    [
        "key" => "سیفرول/قرص/0.18 میلی گرم-5774",
        "value" => "سیفرول/قرص/0.18 میلی گرم-5774",
    ],
    [
        "key" => "ادویفن/پرل/400 میلی گرم-5776",
        "value" => "ادویفن/پرل/400 میلی گرم-5776",
    ],
    [
        "key" => "هیدروکورتیزون/آمپول/2میلی-5777",
        "value" => "هیدروکورتیزون/آمپول/2میلی-5777",
    ],
    [
        "key" => "مونته لوکاست/قرص/10 میلی گرم ارتش متخصص-5778",
        "value" => "مونته لوکاست/قرص/10 میلی گرم ارتش متخصص-5778",
    ],
    [
        "key" => "ادویفن/پرل/200 میلی-5779",
        "value" => "ادویفن/پرل/200 میلی-5779",
    ],
    [
        "key" => "نیفیدپین/قرص/20 میلی گرمی-5780",
        "value" => "نیفیدپین/قرص/20 میلی گرمی-5780",
    ],
    [
        "key" => "پیوگلیتازون/قرص/15 میلی گرم-5781",
        "value" => "پیوگلیتازون/قرص/15 میلی گرم-5781",
    ],
    [
        "key" => "گلوتازون/قرص/15 میلی گرم-5782",
        "value" => "گلوتازون/قرص/15 میلی گرم-5782",
    ],
    [
        "key" => "پیوگلیتازون/قرص/30 میلیگرم-5783",
        "value" => "پیوگلیتازون/قرص/30 میلیگرم-5783",
    ],
    [
        "key" => "گلوتازون/قرص/30 میلی گرم-5784",
        "value" => "گلوتازون/قرص/30 میلی گرم-5784",
    ],
    [
        "key" => "پیوگلیتازون/قرص/45 میلی گرم-5786",
        "value" => "پیوگلیتازون/قرص/45 میلی گرم-5786",
    ],
    [
        "key" => "گلوتازون/قرص/45 میلی گرم-5787",
        "value" => "گلوتازون/قرص/45 میلی گرم-5787",
    ],
    [
        "key" => "پسیلیوم  /ساشه/هر1عدد-5788",
        "value" => "پسیلیوم  /ساشه/هر1عدد-5788",
    ],
    [
        "key" => "کی اگزالات پودرگرمی (سدیم پلی استیرن سولفونات) مفید-5789",
        "value" => "کی اگزالات پودرگرمی (سدیم پلی استیرن سولفونات) مفید-5789",
    ],
    [
        "key" => "آپونیترازپام/قرص/5 میلی گرم-5790",
        "value" => "آپونیترازپام/قرص/5 میلی گرم-5790",
    ],
    [
        "key" => "کیدی کر/شربت/-5791",
        "value" => "کیدی کر/شربت/-5791",
    ],
    [
        "key" => "ویوفرم ترکیبی کرم/بالک/گرم-5792",
        "value" => "ویوفرم ترکیبی کرم/بالک/گرم-5792",
    ],
    [
        "key" => "آترونت(هندی)/اسپرى دهانی/20میکروگرم/Cipla/شفایاب گستر-5793",
        "value" => "آترونت(هندی)/اسپرى دهانی/20میکروگرم/Cipla/شفایاب گستر-5793",
    ],
    [
        "key" => "سرسوزن قلم انسولین هموفاین-5795",
        "value" => "سرسوزن قلم انسولین هموفاین-5795",
    ],
    [
        "key" => "موبیک/قرص/15 میلی گرم-5796",
        "value" => "موبیک/قرص/15 میلی گرم-5796",
    ],
    [
        "key" => "موبیک/قرص/7.5میلی گرم-5797",
        "value" => "موبیک/قرص/7.5میلی گرم-5797",
    ],
    [
        "key" => "آیروویت/قطره خوراکى/-5798",
        "value" => "آیروویت/قطره خوراکى/-5798",
    ],
    [
        "key" => "ایزن پلاس/کپسول/-5799",
        "value" => "ایزن پلاس/کپسول/-5799",
    ],
    [
        "key" => "دیفرلین/آمپول/3.75میلی گرم-5800",
        "value" => "دیفرلین/آمپول/3.75میلی گرم-5800",
    ],
    [
        "key" => "سون سیز پرتقالی/شربت/250میلی گرم-5801",
        "value" => "سون سیز پرتقالی/شربت/250میلی گرم-5801",
    ],
    [
        "key" => "آیرون (سنتری)/قرص/27 میلی گرم-5807",
        "value" => "آیرون (سنتری)/قرص/27 میلی گرم-5807",
    ],
    [
        "key" => "کلسیم D (نیچرمد)/قرص/-5810",
        "value" => "کلسیم D (نیچرمد)/قرص/-5810",
    ],
    [
        "key" => "یاسمین(عددی)/قرص/100میلی گرم-5811",
        "value" => "یاسمین(عددی)/قرص/100میلی گرم-5811",
    ],
    [
        "key" => "ویتامین ث/قرص جوشان 500م گ/اسوه-5812",
        "value" => "ویتامین ث/قرص جوشان 500م گ/اسوه-5812",
    ],
    [
        "key" => "زینک پلاس یوروویتال/کپسول/5 میلی گرمی-5813",
        "value" => "زینک پلاس یوروویتال/کپسول/5 میلی گرمی-5813",
    ],
    [
        "key" => "سروتاید (اصلی)/اسپرى دهانی/25/250میکرو-5814",
        "value" => "سروتاید (اصلی)/اسپرى دهانی/25/250میکرو-5814",
    ],
    [
        "key" => "سالمترول + فلوتیکازون اسپری 125 م گ(سروتاید)-5815",
        "value" => "سالمترول + فلوتیکازون اسپری 125 م گ(سروتاید)-5815",
    ],
    [
        "key" => "سروتاید (اصلی)/اسپرى دهانی/25/50میکرو-5816",
        "value" => "سروتاید (اصلی)/اسپرى دهانی/25/50میکرو-5816",
    ],
    [
        "key" => "شیر خشک هومانا 1قوطی/شیرخشک/-5817",
        "value" => "شیر خشک هومانا 1قوطی/شیرخشک/-5817",
    ],
    [
        "key" => "شیر خشک هومانا 2قوطی/شیرخشک/-5818",
        "value" => "شیر خشک هومانا 2قوطی/شیرخشک/-5818",
    ],
    [
        "key" => "شیر خشک بیومیل 2 قوطی/شیرخشک/-5819",
        "value" => "شیر خشک بیومیل 2 قوطی/شیرخشک/-5819",
    ],
    [
        "key" => "شیر خشک بیومیل 1مقوایی/شیرخشک/-5821",
        "value" => "شیر خشک بیومیل 1مقوایی/شیرخشک/-5821",
    ],
    [
        "key" => "شیر خشک بیومیل 2مقوایی/شیرخشک/-5822",
        "value" => "شیر خشک بیومیل 2مقوایی/شیرخشک/-5822",
    ],
    [
        "key" => "شیر خشک هومانا 1مقوایی/شیرخشک/-5823",
        "value" => "شیر خشک هومانا 1مقوایی/شیرخشک/-5823",
    ],
    [
        "key" => "شیر خشک هومانا 2مقوایی/شیرخشک/-5824",
        "value" => "شیر خشک هومانا 2مقوایی/شیرخشک/-5824",
    ],
    [
        "key" => "شیر خشک هومانا 3مقوایی/شیرخشک/-5825",
        "value" => "شیر خشک هومانا 3مقوایی/شیرخشک/-5825",
    ],
    [
        "key" => "شیر خشک هومانا 3قوطی/شیرخشک/-5826",
        "value" => "شیر خشک هومانا 3قوطی/شیرخشک/-5826",
    ],
    [
        "key" => "شیر خشک مینی مولتی1قوطی/شیرخشک/-5827",
        "value" => "شیر خشک مینی مولتی1قوطی/شیرخشک/-5827",
    ],
    [
        "key" => "شیر خشک مینی مولتی2قوطی/شیرخشک/-5828",
        "value" => "شیر خشک مینی مولتی2قوطی/شیرخشک/-5828",
    ],
    [
        "key" => "شیر خشک مینی مولتی2مقوایی/شیرخشک/-5829",
        "value" => "شیر خشک مینی مولتی2مقوایی/شیرخشک/-5829",
    ],
    [
        "key" => "شیر خشک مینی مولتی1مقوایی/شیرخشک/100میلی گرم-5830",
        "value" => "شیر خشک مینی مولتی1مقوایی/شیرخشک/100میلی گرم-5830",
    ],
    [
        "key" => "شیر خشک رژیمی اکس پی ماکزاموم-5831",
        "value" => "شیر خشک رژیمی اکس پی ماکزاموم-5831",
    ],
    [
        "key" => "شیر خشک بیومیل سوی قوطی/شیرخشک/-5832",
        "value" => "شیر خشک بیومیل سوی قوطی/شیرخشک/-5832",
    ],
    [
        "key" => "شیر خشک نان 1/شیرخشک/-5833",
        "value" => "شیر خشک نان 1/شیرخشک/-5833",
    ],
    [
        "key" => "شیر خشک نان 2/شیرخشک/-5834",
        "value" => "شیر خشک نان 2/شیرخشک/-5834",
    ],
    [
        "key" => "شیر خشک اس ام ا گلد/شیرخشک/-5835",
        "value" => "شیر خشک اس ام ا گلد/شیرخشک/-5835",
    ],
    [
        "key" => "شیر خشک اس ام ا پروگرس/شیرخشک/-5836",
        "value" => "شیر خشک اس ام ا پروگرس/شیرخشک/-5836",
    ],
    [
        "key" => "شیر خشک اس ام ا وای سوی/شیرخشک/-5837",
        "value" => "شیر خشک اس ام ا وای سوی/شیرخشک/-5837",
    ],
    [
        "key" => "شیر خشک ببلاک 1 قوطی/شیرخشک/10گرم-5838",
        "value" => "شیر خشک ببلاک 1 قوطی/شیرخشک/10گرم-5838",
    ],
    [
        "key" => "شیر خشک لیدی میل قوطی/شیرخشک/-5839",
        "value" => "شیر خشک لیدی میل قوطی/شیرخشک/-5839",
    ],
    [
        "key" => "شیر خشک سمیلاک ادونس LF قوطی/شیرخشک/-5840",
        "value" => "شیر خشک سمیلاک ادونس LF قوطی/شیرخشک/-5840",
    ],
    [
        "key" => "شیر خشک لاکتانا معمولی قوطی/شیرخشک/5گرم/100میلی لیتر-5841",
        "value" => "شیر خشک لاکتانا معمولی قوطی/شیرخشک/5گرم/100میلی لیتر-5841",
    ],
    [
        "key" => "شیر خشک لاکتانا معمولی مقوایی/شیرخشک/-5842",
        "value" => "شیر خشک لاکتانا معمولی مقوایی/شیرخشک/-5842",
    ],
    [
        "key" => "شیر خشک لاکتانا گلد قوطی/شیرخشک/-5843",
        "value" => "شیر خشک لاکتانا گلد قوطی/شیرخشک/-5843",
    ],
    [
        "key" => "شیر خشک ایزومیل 1/شیرخشک/-5844",
        "value" => "شیر خشک ایزومیل 1/شیرخشک/-5844",
    ],
    [
        "key" => "نیتروگلیسرین 2% ترکیبی/بالک/-5845",
        "value" => "نیتروگلیسرین 2% ترکیبی/بالک/-5845",
    ],
    [
        "key" => "کلپرمین/کپسول/-5847",
        "value" => "کلپرمین/کپسول/-5847",
    ],
    [
        "key" => "کلسیم منیزیوم زینک(نیچرمد)/قرص/-5850",
        "value" => "کلسیم منیزیوم زینک(نیچرمد)/قرص/-5850",
    ],
    [
        "key" => "مکلوزین/قرص/-5851",
        "value" => "مکلوزین/قرص/-5851",
    ],
    [
        "key" => "استرس فرمولا+زینک/قرص/-5852",
        "value" => "استرس فرمولا+زینک/قرص/-5852",
    ],
    [
        "key" => "ویتافیت(یورو ویتال) بسته بندی 100 عددی/قرص/-5853",
        "value" => "ویتافیت(یورو ویتال) بسته بندی 100 عددی/قرص/-5853",
    ],
    [
        "key" => "ای ویتامین/قطره خوراکى/-5854",
        "value" => "ای ویتامین/قطره خوراکى/-5854",
    ],
    [
        "key" => "پتاسیم کلراید(خارجی)/قرص/600میلی گرم قرص پیوسته رهش/سینا پیشگام دارو-5855",
        "value" => "پتاسیم کلراید(خارجی)/قرص/600میلی گرم قرص پیوسته رهش/سینا پیشگام دارو-5855",
    ],
    [
        "key" => "آپوتیزانیدین/قرص/4میلی گرم-5856",
        "value" => "آپوتیزانیدین/قرص/4میلی گرم-5856",
    ],
    [
        "key" => "سلن پلاس/کپسول-5859",
        "value" => "سلن پلاس/کپسول-5859",
    ],
    [
        "key" => "مولتی دیلی(نیچرمد)/قرص/-5866",
        "value" => "مولتی دیلی(نیچرمد)/قرص/-5866",
    ],
    [
        "key" => "مولتی کامپلت(نیچرمد)/قرص/-5867",
        "value" => "مولتی کامپلت(نیچرمد)/قرص/-5867",
    ],
    [
        "key" => "رادیان/پماد جلدی/-5868",
        "value" => "رادیان/پماد جلدی/-5868",
    ],
    [
        "key" => "مریونال(منوتروپین)(اج ام جی)/آمپول/75IU FSH+75IU LH-5872",
        "value" => "مریونال(منوتروپین)(اج ام جی)/آمپول/75IU FSH+75IU LH-5872",
    ],
    [
        "key" => "ویتامین آ+د/قطره خوراکى/تولیددارو-5873",
        "value" => "ویتامین آ+د/قطره خوراکى/تولیددارو-5873",
    ],
    [
        "key" => "سفیکسیم/کپسول/200میلی گرم-5874",
        "value" => "سفیکسیم/کپسول/200میلی گرم-5874",
    ],
    [
        "key" => "سفیکسیم/کپسول/400میلیگرم-5875",
        "value" => "سفیکسیم/کپسول/400میلیگرم-5875",
    ],
    [
        "key" => "گارلت(سیر ایرانی)/قرص/-5876",
        "value" => "گارلت(سیر ایرانی)/قرص/-5876",
    ],
    [
        "key" => "اپی نفرین/آمپول/1م گ /میلی لیتر ایران هورمون-5877",
        "value" => "اپی نفرین/آمپول/1م گ /میلی لیتر ایران هورمون-5877",
    ],
    [
        "key" => "پیاسکلیدین/قرص/-5878",
        "value" => "پیاسکلیدین/قرص/-5878",
    ],
    [
        "key" => "ملاتونین (نیچرمد)/قرص/3 میلی گرم-5879",
        "value" => "ملاتونین (نیچرمد)/قرص/3 میلی گرم-5879",
    ],
    [
        "key" => "مزالازین/شیاف رکتال/1000 میلی گرم-5880",
        "value" => "مزالازین/شیاف رکتال/1000 میلی گرم-5880",
    ],
    [
        "key" => "لوبریکانت/ژل موضعی/82 گرمی-5881",
        "value" => "لوبریکانت/ژل موضعی/82 گرمی-5881",
    ],
    [
        "key" => "سرکوئیل/قرص/25 میلی گرم-5885",
        "value" => "سرکوئیل/قرص/25 میلی گرم-5885",
    ],
    [
        "key" => "سرکوئیل/قرص/100 میلی گرم-5886",
        "value" => "سرکوئیل/قرص/100 میلی گرم-5886",
    ],
    [
        "key" => "کوبایوسوپت/قطره چشمى/باختر بیوشیمی-5888",
        "value" => "کوبایوسوپت/قطره چشمى/باختر بیوشیمی-5888",
    ],
    [
        "key" => "استیمول/پودر خوراکی/-5890",
        "value" => "استیمول/پودر خوراکی/-5890",
    ],
    [
        "key" => "ویتان/شربت/-5891",
        "value" => "ویتان/شربت/-5891",
    ],
    [
        "key" => "ویتاگلوبین/شربت/-5892",
        "value" => "ویتاگلوبین/شربت/-5892",
    ],
    [
        "key" => "ویتان/قطره خوراکى/-5893",
        "value" => "ویتان/قطره خوراکى/-5893",
    ],
    [
        "key" => "آنتوم/قرص - کپسول گیاهی/-5899",
        "value" => "آنتوم/قرص - کپسول گیاهی/-5899",
    ],
    [
        "key" => "کالامین لوسیون ترکیبی/بالک/گرم-5902",
        "value" => "کالامین لوسیون ترکیبی/بالک/گرم-5902",
    ],
    [
        "key" => "تیمورانت/شربت گیاهی/120 میلی لیتر-5903",
        "value" => "تیمورانت/شربت گیاهی/120 میلی لیتر-5903",
    ],
    [
        "key" => "مارنیتول/ژل - پماد گیاهی/-5904",
        "value" => "مارنیتول/ژل - پماد گیاهی/-5904",
    ],
    [
        "key" => "نوروبیون ایرانی/آمپول/-5905",
        "value" => "نوروبیون ایرانی/آمپول/-5905",
    ],
    [
        "key" => "بایلنوکلد/قرص/-5907",
        "value" => "بایلنوکلد/قرص/-5907",
    ],
    [
        "key" => "بایلنوکلد فورت/قرص/-5908",
        "value" => "بایلنوکلد فورت/قرص/-5908",
    ],
    [
        "key" => "سریتال/قرص/20میلی گرم-5910",
        "value" => "سریتال/قرص/20میلی گرم-5910",
    ],
    [
        "key" => "هپارین سدیم/آمپول/5000واحد/میلی لیتر داروپخش-5914",
        "value" => "هپارین سدیم/آمپول/5000واحد/میلی لیتر داروپخش-5914",
    ],
    [
        "key" => "کلسی کر/قرص/-5917",
        "value" => "کلسی کر/قرص/-5917",
    ],
    [
        "key" => "اکوفان/کپسول/10میلی گرم-5918",
        "value" => "اکوفان/کپسول/10میلی گرم-5918",
    ],
    [
        "key" => "کاندرل (بسته 100عددی)/قرص/250میلی گرم-5919",
        "value" => "کاندرل (بسته 100عددی)/قرص/250میلی گرم-5919",
    ],
    [
        "key" => "کاندرل (بسته 300عددی)/قرص/-5920",
        "value" => "کاندرل (بسته 300عددی)/قرص/-5920",
    ],
    [
        "key" => "زینک سولفات (الحاوی)/شربت/60سی سی-5924",
        "value" => "زینک سولفات (الحاوی)/شربت/60سی سی-5924",
    ],
    [
        "key" => "فلیکسوتاید اووهالر (تامین اجتماعی)/اسپرى دهانی/125میکروگرم/دوز ،60دوز-5926",
        "value" => "فلیکسوتاید اووهالر (تامین اجتماعی)/اسپرى دهانی/125میکروگرم/دوز ،60دوز-5926",
    ],
    [
        "key" => "فلیکسوتاید اینهالر/اسپرى دهانی/50میکروگرم/دوز،120دوز-5928",
        "value" => "فلیکسوتاید اینهالر/اسپرى دهانی/50میکروگرم/دوز،120دوز-5928",
    ],
    [
        "key" => "تالیدومید/قرص/100میلی گرم/مایرین-5929",
        "value" => "تالیدومید/قرص/100میلی گرم/مایرین-5929",
    ],
    [
        "key" => "اوندسترون/قرص/4 میلی گرمی-5932",
        "value" => "اوندسترون/قرص/4 میلی گرمی-5932",
    ],
    [
        "key" => "دیمیترون/قرص/4 میلی گرمی-5933",
        "value" => "دیمیترون/قرص/4 میلی گرمی-5933",
    ],
    [
        "key" => "آسپرین EC/قرص/325 میلی گرم-5934",
        "value" => "آسپرین EC/قرص/325 میلی گرم-5934",
    ],
    [
        "key" => "دیسپورت(آنتی بوتولینوم آ)/ویال/-5935",
        "value" => "دیسپورت(آنتی بوتولینوم آ)/ویال/-5935",
    ],
    [
        "key" => "سیزاپراید منوهیدرات/سوسپانسیون/1میلی گرم/میلیلیتر 100میلیلیتر-5937",
        "value" => "سیزاپراید منوهیدرات/سوسپانسیون/1میلی گرم/میلیلیتر 100میلیلیتر-5937",
    ],
    [
        "key" => "داپسون/قرص/100 میلی گرم-5938",
        "value" => "داپسون/قرص/100 میلی گرم-5938",
    ],
    [
        "key" => "الکل 96 بطری 2.5لیتری-5939",
        "value" => "الکل 96 بطری 2.5لیتری-5939",
    ],
    [
        "key" => "اتینیل استرادیول/قرص/0.5 میلی گرم-5940",
        "value" => "اتینیل استرادیول/قرص/0.5 میلی گرم-5940",
    ],
    [
        "key" => "گاباپنتین/کپسول/300 میلی گرم/ شفا-5941",
        "value" => "گاباپنتین/کپسول/300 میلی گرم/ شفا-5941",
    ],
    [
        "key" => "هیدروکورتیزون/فوم/125 میلی گرم / 25 گرم-5942",
        "value" => "هیدروکورتیزون/فوم/125 میلی گرم / 25 گرم-5942",
    ],
    [
        "key" => "هیدروکینون/کرم موضعی/2% 30گرم-5943",
        "value" => "هیدروکینون/کرم موضعی/2% 30گرم-5943",
    ],
    [
        "key" => "هیدروکسوکوبالامین/آمپول/100میلی گرم/1 میلی لیتر-5944",
        "value" => "هیدروکسوکوبالامین/آمپول/100میلی گرم/1 میلی لیتر-5944",
    ],
    [
        "key" => "لیدوکائین اپی نفرین/تزریقى/2% کارپول-5945",
        "value" => "لیدوکائین اپی نفرین/تزریقى/2% کارپول-5945",
    ],
    [
        "key" => "مدروکسی پروژسترون استات/ویال/500 میلی گرم/ 5 میلی لیتر-5946",
        "value" => "مدروکسی پروژسترون استات/ویال/500 میلی گرم/ 5 میلی لیتر-5946",
    ],
    [
        "key" => "پانکراتین فورت/قرص/700 میلی گرم-5947",
        "value" => "پانکراتین فورت/قرص/700 میلی گرم-5947",
    ],
    [
        "key" => "پلی میکسین NH (میکساکورت)/قطره گوشى-5948",
        "value" => "پلی میکسین NH (میکساکورت)/قطره گوشى-5948",
    ],
    [
        "key" => "پروپافنون HCL/کپسول/300میلی گرم-5949",
        "value" => "پروپافنون HCL/کپسول/300میلی گرم-5949",
    ],
    [
        "key" => "پروپافنون HCL/کپسول/150 میلی گرم-5950",
        "value" => "پروپافنون HCL/کپسول/150 میلی گرم-5950",
    ],
    [
        "key" => "رینگرلاکتات بطری /تزریقى/1 لیتر-5951",
        "value" => "رینگرلاکتات بطری /تزریقى/1 لیتر-5951",
    ],
    [
        "key" => "بی کربنات کنسانتره/پودر/650گرم-5952",
        "value" => "بی کربنات کنسانتره/پودر/650گرم-5952",
    ],
    [
        "key" => "تتراکوزاکتاید استات/آمپول/1میلی گرم/میلی لیتر/ البرز دارو-5953",
        "value" => "تتراکوزاکتاید استات/آمپول/1میلی گرم/میلی لیتر/ البرز دارو-5953",
    ],
    [
        "key" => "اورسوداکسی/کپسول/250میلی گرم /کوشان فارمد-5954",
        "value" => "اورسوداکسی/کپسول/250میلی گرم /کوشان فارمد-5954",
    ],
    [
        "key" => "ب 12 ویتامین/آمپول/1000میکرو گرم/1میلی لیتر-5955",
        "value" => "ب 12 ویتامین/آمپول/1000میکرو گرم/1میلی لیتر-5955",
    ],
    [
        "key" => "پتاسیم کلراید15%/ویال/50 cc /شهید قاضی-5956",
        "value" => "پتاسیم کلراید15%/ویال/50 cc /شهید قاضی-5956",
    ],
    [
        "key" => "دیازپام/شیاف رکتال/5 میلی گرم-5958",
        "value" => "دیازپام/شیاف رکتال/5 میلی گرم-5958",
    ],
    [
        "key" => "گوانتیدین منو سولفات/قرص/25میلی گرم-5959",
        "value" => "گوانتیدین منو سولفات/قرص/25میلی گرم-5959",
    ],
    [
        "key" => "لورازپام/آمپول/2میلی گرم/میلی لیتر/کیمیدارو-5960",
        "value" => "لورازپام/آمپول/2میلی گرم/میلی لیتر/کیمیدارو-5960",
    ],
    [
        "key" => "نیتروس اکسید/اسپرى دهانی/-5961",
        "value" => "نیتروس اکسید/اسپرى دهانی/-5961",
    ],
    [
        "key" => "پریمیدون/سوسپانسیون/125میلیگرم/5میلیلیتر 250میلیلی-5962",
        "value" => "پریمیدون/سوسپانسیون/125میلیگرم/5میلیلیتر 250میلیلی-5962",
    ],
    [
        "key" => "فلیکسوتاید اینهالر/اسپرى دهانی/125 میکروگرم / 60دوز-5963",
        "value" => "فلیکسوتاید اینهالر/اسپرى دهانی/125 میکروگرم / 60دوز-5963",
    ],
    [
        "key" => "استیل سیستئین/قرص/200میلی گرم/ تولید دارو-5964",
        "value" => "استیل سیستئین/قرص/200میلی گرم/ تولید دارو-5964",
    ],
    [
        "key" => "توپیرامات/قرص/200میلی گرم-5965",
        "value" => "توپیرامات/قرص/200میلی گرم-5965",
    ],
    [
        "key" => "بنزوات سدیم/آمپول/2گرم/10میلی لیتر-5966",
        "value" => "بنزوات سدیم/آمپول/2گرم/10میلی لیتر-5966",
    ],
    [
        "key" => "روپینیرول/قرص/5میلی گرم-5967",
        "value" => "روپینیرول/قرص/5میلی گرم-5967",
    ],
    [
        "key" => "آلومینیم ام جی اس/ساشه/-5968",
        "value" => "آلومینیم ام جی اس/ساشه/-5968",
    ],
    [
        "key" => "آموکسی سیلین/قرص/250میلی گرم-5969",
        "value" => "آموکسی سیلین/قرص/250میلی گرم-5969",
    ],
    [
        "key" => "آموکسی سیلین/قرص/500میلی گرم-5970",
        "value" => "آموکسی سیلین/قرص/500میلی گرم-5970",
    ],
    [
        "key" => "آنتی هیستامین دکونژستان SR/قرص رازک-5971",
        "value" => "آنتی هیستامین دکونژستان SR/قرص رازک-5971",
    ],
    [
        "key" => "آسپرین FC/قرص/100میلی گرم-5972",
        "value" => "آسپرین FC/قرص/100میلی گرم-5972",
    ],
    [
        "key" => "بوپروپیون SR/قرص/150 م گ-عبیدی-5973",
        "value" => "بوپروپیون SR/قرص/150 م گ-عبیدی-5973",
    ],
    [
        "key" => "لووتیروکسین سدیم/قرص/0.05میلی گرم-5974",
        "value" => "لووتیروکسین سدیم/قرص/0.05میلی گرم-5974",
    ],
    [
        "key" => "آزیترومایسین دی هیدرات/قرص/250میلی گرم-5975",
        "value" => "آزیترومایسین دی هیدرات/قرص/250میلی گرم-5975",
    ],
    [
        "key" => "سیتالوپرام HBR/قطره خوراکى/40میلی گرم/میلی لیتر-5976",
        "value" => "سیتالوپرام HBR/قطره خوراکى/40میلی گرم/میلی لیتر-5976",
    ],
    [
        "key" => "قندی نمکی/تزریقى/5% / 0.45 % / 0.5 لیتری-5977",
        "value" => "قندی نمکی/تزریقى/5% / 0.45 % / 0.5 لیتری-5977",
    ],
    [
        "key" => "قندی نمکی/تزریقى/5%-0.45% 1 لیتر-5978",
        "value" => "قندی نمکی/تزریقى/5%-0.45% 1 لیتر-5978",
    ],
    [
        "key" => "فلوکونازول/قرص/100میلی گرم-5979",
        "value" => "فلوکونازول/قرص/100میلی گرم-5979",
    ],
    [
        "key" => "فلوکونازول/قرص/150میلی گرم-5980",
        "value" => "فلوکونازول/قرص/150میلی گرم-5980",
    ],
    [
        "key" => "اواراس/محلول خوراکی/1لیتر-5981",
        "value" => "اواراس/محلول خوراکی/1لیتر-5981",
    ],
    [
        "key" => "تئوفیلین رتارد/قرص/200 میلی گرم /داروپخش-5982",
        "value" => "تئوفیلین رتارد/قرص/200 میلی گرم /داروپخش-5982",
    ],
    [
        "key" => "سیتریزین/قرص/5 میلی گرم-5983",
        "value" => "سیتریزین/قرص/5 میلی گرم-5983",
    ],
    [
        "key" => "سدیم سیترات 4%/همونتیکس-5984",
        "value" => "سدیم سیترات 4%/همونتیکس-5984",
    ],
    [
        "key" => "ارلیستات/کپسول/120میلی گرم-5985",
        "value" => "ارلیستات/کپسول/120میلی گرم-5985",
    ],
    [
        "key" => "ریزاتریپتان بنزوات/قرص/5 میلی گرم-5986",
        "value" => "ریزاتریپتان بنزوات/قرص/5 میلی گرم-5986",
    ],
    [
        "key" => "بایوفناک/قطره چشمى/0.1%-5987",
        "value" => "بایوفناک/قطره چشمى/0.1%-5987",
    ],
    [
        "key" => "آیوپاک/ویال/240میلیگرم/میلیلیتر 10میلیلیتر-5988",
        "value" => "آیوپاک/ویال/240میلیگرم/میلیلیتر 10میلیلیتر-5988",
    ],
    [
        "key" => "آیوپک(آیوهگزل)/ویال/240میلیگرم/میلیلیتر 20میلیلیتر-5989",
        "value" => "آیوپک(آیوهگزل)/ویال/240میلیگرم/میلیلیتر 20میلیلیتر-5989",
    ],
    [
        "key" => "آیوپاک/ویال/300میلیگرم/میلیلیتر 10میلیلیتر-5990",
        "value" => "آیوپاک/ویال/300میلیگرم/میلیلیتر 10میلیلیتر-5990",
    ],
    [
        "key" => "آیوپک(آیوهگزل)/ویال/300میلیگرم/میلیلیتر 20میلیلیتر-5991",
        "value" => "آیوپک(آیوهگزل)/ویال/300میلیگرم/میلیلیتر 20میلیلیتر-5991",
    ],
    [
        "key" => "آیوپاک/ویال/350میلیگرم/میلیلیتر 20میلیلیتر-5992",
        "value" => "آیوپاک/ویال/350میلیگرم/میلیلیتر 20میلیلیتر-5992",
    ],
    [
        "key" => "آتراکوریوم /آمپول/50میلی گرم/5میلی لیتر/ایران هورمون-5993",
        "value" => "آتراکوریوم /آمپول/50میلی گرم/5میلی لیتر/ایران هورمون-5993",
    ],
    [
        "key" => "بایومادول/قرص/100میلی گرم-5994",
        "value" => "بایومادول/قرص/100میلی گرم-5994",
    ],
    [
        "key" => "بایومادول/قرص/50میلی گرم-5995",
        "value" => "بایومادول/قرص/50میلی گرم-5995",
    ],
    [
        "key" => "لووفلوکساسین ویال 500 م گ/100 م ل مایلن-5996",
        "value" => "لووفلوکساسین ویال 500 م گ/100 م ل مایلن-5996",
    ],
    [
        "key" => "سلبیوکس/کپسول/100میلی گرم-5997",
        "value" => "سلبیوکس/کپسول/100میلی گرم-5997",
    ],
    [
        "key" => "استسولید/تیوب رکتال/10میلی گرم-5998",
        "value" => "استسولید/تیوب رکتال/10میلی گرم-5998",
    ],
    [
        "key" => "استسولید/تیوب رکتال/5میلی گرم-5999",
        "value" => "استسولید/تیوب رکتال/5میلی گرم-5999",
    ],
    [
        "key" => "سیپرینول/ویال/200میلی گرم/100میلی لیتر-6000",
        "value" => "سیپرینول/ویال/200میلی گرم/100میلی لیتر-6000",
    ],
    [
        "key" => "کرئون/کپسول/25000 واحد-6001",
        "value" => "کرئون/کپسول/25000 واحد-6001",
    ],
    [
        "key" => "متوترکستات سدیم/آمپول/10میلی گرم/میلی لیتر-6002",
        "value" => "متوترکستات سدیم/آمپول/10میلی گرم/میلی لیتر-6002",
    ],
    [
        "key" => "سدیم بی کربنات 8.4 %/ آمپول 10میلی/کاسپین-6003",
        "value" => "سدیم بی کربنات 8.4 %/ آمپول 10میلی/کاسپین-6003",
    ],
    [
        "key" => "تئوفیلین رتارد/قرص/100میلی گرم-6004",
        "value" => "تئوفیلین رتارد/قرص/100میلی گرم-6004",
    ],
    [
        "key" => "آزیترومایسین/قرص/500میلی /خوارزمی-6005",
        "value" => "آزیترومایسین/قرص/500میلی /خوارزمی-6005",
    ],
    [
        "key" => "آزیترومایسین دی هیدرات/کپسول/500میلی گرم-6006",
        "value" => "آزیترومایسین دی هیدرات/کپسول/500میلی گرم-6006",
    ],
    [
        "key" => "فلوکونازول/کپسول/200میلی گرم-6007",
        "value" => "فلوکونازول/کپسول/200میلی گرم-6007",
    ],
    [
        "key" => "فلوکونازول/قرص/200میلی گرم-6008",
        "value" => "فلوکونازول/قرص/200میلی گرم-6008",
    ],
    [
        "key" => "پرمترین/کرم موضعی/5% 30 گرمی گیلارانکو-6009",
        "value" => "پرمترین/کرم موضعی/5% 30 گرمی گیلارانکو-6009",
    ],
    [
        "key" => "ریزاتریپتان بنزوات/قرص/10میلی گرم-6010",
        "value" => "ریزاتریپتان بنزوات/قرص/10میلی گرم-6010",
    ],
    [
        "key" => "بیوتین/قرص/5میلی گرم/ ایران دارو-6011",
        "value" => "بیوتین/قرص/5میلی گرم/ ایران دارو-6011",
    ],
    [
        "key" => "سیستئامین بیتارترات/کپسول/50میلی گرم-6012",
        "value" => "سیستئامین بیتارترات/کپسول/50میلی گرم-6012",
    ],
    [
        "key" => "مابترا/ویال/100میلی گرم/10میلی لیتر-6013",
        "value" => "مابترا/ویال/100میلی گرم/10میلی لیتر-6013",
    ],
    [
        "key" => "مابترا/ویال/500میلی گرم/50میلی لیتر-6014",
        "value" => "مابترا/ویال/500میلی گرم/50میلی لیتر-6014",
    ],
    [
        "key" => "هرسپتین/ویال/440میلی گرم-6015",
        "value" => "هرسپتین/ویال/440میلی گرم-6015",
    ],
    [
        "key" => "ویتامین B12 [گردا]/آمپول/1000-6016",
        "value" => "ویتامین B12 [گردا]/آمپول/1000-6016",
    ],
    [
        "key" => "کاپسیتابین/قرص/500میلی گرم-6017",
        "value" => "کاپسیتابین/قرص/500میلی گرم-6017",
    ],
    [
        "key" => "توکسوگونین/آمپول/250میلی گرم/1میلی لیتر-6018",
        "value" => "توکسوگونین/آمپول/250میلی گرم/1میلی لیتر-6018",
    ],
    [
        "key" => "دیمرکاپرول/آمپول 2 م ل-6019",
        "value" => "دیمرکاپرول/آمپول 2 م ل-6019",
    ],
    [
        "key" => "نیترونال/آمپول/5میلی گرم/5میلی لیتر-6020",
        "value" => "نیترونال/آمپول/5میلی گرم/5میلی لیتر-6020",
    ],
    [
        "key" => "سفتریاکسون /اگرم /آفاشیمی-6021",
        "value" => "سفتریاکسون /اگرم /آفاشیمی-6021",
    ],
    [
        "key" => "فوران/اسپرى دهانی/100میلی لیتر-6022",
        "value" => "فوران/اسپرى دهانی/100میلی لیتر-6022",
    ],
    [
        "key" => "ویزی پک/ویال/320م گ/م ل 20 م ل-6023",
        "value" => "ویزی پک/ویال/320م گ/م ل 20 م ل-6023",
    ],
    [
        "key" => "ویزی پک/ویال/320م گ/م ل 50 م ل/خارجی/اهران تجارت-6024",
        "value" => "ویزی پک/ویال/320م گ/م ل 50 م ل/خارجی/اهران تجارت-6024",
    ],
    [
        "key" => "فرومیلید/قرص/500میلی گرم-6025",
        "value" => "فرومیلید/قرص/500میلی گرم-6025",
    ],
    [
        "key" => "میزوپرستول قرص واژینال 100 م ک گ-6026",
        "value" => "میزوپرستول قرص واژینال 100 م ک گ-6026",
    ],
    [
        "key" => "نیترومینت/قرص زیرزبانى/6.5 میلی گرم-6028",
        "value" => "نیترومینت/قرص زیرزبانى/6.5 میلی گرم-6028",
    ],
    [
        "key" => "هیپنومیدات/آمپول/20میلی گرم/10میلی لیتر-6029",
        "value" => "هیپنومیدات/آمپول/20میلی گرم/10میلی لیتر-6029",
    ],
    [
        "key" => "تراکریوم/آمپول/10میلیگرم/میلیلیتر 2.5میلیلیتر-6030",
        "value" => "تراکریوم/آمپول/10میلیگرم/میلیلیتر 2.5میلیلیتر-6030",
    ],
    [
        "key" => "تراکریوم/آمپول/10میلی گرم/میلیلیتر 5میلیلیتر-6031",
        "value" => "تراکریوم/آمپول/10میلی گرم/میلیلیتر 5میلیلیتر-6031",
    ],
    [
        "key" => "امنی پاک/آیوهگزول/ ویال/240 م گ/م ل 50سی سی اهران تجارت-6032",
        "value" => "امنی پاک/آیوهگزول/ ویال/240 م گ/م ل 50سی سی اهران تجارت-6032",
    ],
    [
        "key" => "بروت/قرص/500میلی گرم-6033",
        "value" => "بروت/قرص/500میلی گرم-6033",
    ],
    [
        "key" => "مابرون/کپسول/50میلی گرم-6034",
        "value" => "مابرون/کپسول/50میلی گرم-6034",
    ],
    [
        "key" => "گونال-F/آمپول/75واحد-6035",
        "value" => "گونال-F/آمپول/75واحد-6035",
    ],
    [
        "key" => "سروبید/اسپرى دهانی/25 میکروگرم / 200دوز-6036",
        "value" => "سروبید/اسپرى دهانی/25 میکروگرم / 200دوز-6036",
    ],
    [
        "key" => "تتاگام P/آمپول/250-6037",
        "value" => "تتاگام P/آمپول/250-6037",
    ],
    [
        "key" => "آلبومین انسانی/ویال/50میلی لیتر 20% / فارناک گستر-6038",
        "value" => "آلبومین انسانی/ویال/50میلی لیتر 20% / فارناک گستر-6038",
    ],
    [
        "key" => "فنتانیل[/آمپول/0.5میلی گرم/10میلی لیتر-6039",
        "value" => "فنتانیل[/آمپول/0.5میلی گرم/10میلی لیتر-6039",
    ],
    [
        "key" => "هیدروکورتیزون[روتکس مدیکا]/آمپول/100میلی گرم 8میلی لیتر-6040",
        "value" => "هیدروکورتیزون[روتکس مدیکا]/آمپول/100میلی گرم 8میلی لیتر-6040",
    ],
    [
        "key" => "آردوان/آمپول/4میلی گرم-6041",
        "value" => "آردوان/آمپول/4میلی گرم-6041",
    ],
    [
        "key" => "مپی واستسین/پودر/3% / 1.8 میلی لیتر-6042",
        "value" => "مپی واستسین/پودر/3% / 1.8 میلی لیتر-6042",
    ],
    [
        "key" => "پوفول/ویال/200میلی گرم/20میلی لیتر-6043",
        "value" => "پوفول/ویال/200میلی گرم/20میلی لیتر-6043",
    ],
    [
        "key" => "فوستیمون/آمپول/-6044",
        "value" => "فوستیمون/آمپول/-6044",
    ],
    [
        "key" => "سپترین/آمپول/80/400میلی گرم/5میلیلیتر-6045",
        "value" => "سپترین/آمپول/80/400میلی گرم/5میلیلیتر-6045",
    ],
    [
        "key" => "آنزاتکس/ویال/30میلی گرم/5میلی لیتر-6046",
        "value" => "آنزاتکس/ویال/30میلی گرم/5میلی لیتر-6046",
    ],
    [
        "key" => "آنزاتکس/ویال/150میلی گرم/25میلیلیتر-6047",
        "value" => "آنزاتکس/ویال/150میلی گرم/25میلیلیتر-6047",
    ],
    [
        "key" => "آتراکوریوم-هاملن/آمپول/10میلیگرم/میلیلیتر 5میلیلیتر-6048",
        "value" => "آتراکوریوم-هاملن/آمپول/10میلیگرم/میلیلیتر 5میلیلیتر-6048",
    ],
    [
        "key" => "آتراکوریوم-هاملن/آمپول/10میلیگرم/میلیلیتر 2.5میلیلیتر-6049",
        "value" => "آتراکوریوم-هاملن/آمپول/10میلیگرم/میلیلیتر 2.5میلیلیتر-6049",
    ],
    [
        "key" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 20میلیلیتر-6050",
        "value" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 20میلیلیتر-6050",
    ],
    [
        "key" => "امنی پاک/ویال/300 م گ/م ل 100 سی سی/آیوهگزال/اهران تجارت-6051",
        "value" => "امنی پاک/ویال/300 م گ/م ل 100 سی سی/آیوهگزال/اهران تجارت-6051",
    ],
    [
        "key" => "مگنویست/ویال/469میلیگرم/میلیلیتر 15میلیلیتر-6052",
        "value" => "مگنویست/ویال/469میلیگرم/میلیلیتر 15میلیلیتر-6052",
    ],
    [
        "key" => "منوپور (منوتروپین)(اج ام جی)/آمپول/-6053",
        "value" => "منوپور (منوتروپین)(اج ام جی)/آمپول/-6053",
    ],
    [
        "key" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 50میلیلیتر-6054",
        "value" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 50میلیلیتر-6054",
    ],
    [
        "key" => "دانوژن/کپسول/100میلی گرم-6055",
        "value" => "دانوژن/کپسول/100میلی گرم-6055",
    ],
    [
        "key" => "دانوژن/کپسول/200میلی گرم-6056",
        "value" => "دانوژن/کپسول/200میلی گرم-6056",
    ],
    [
        "key" => "پروپوفول آمپول 20ml  /1% اولترافول-6057",
        "value" => "پروپوفول آمپول 20ml  /1% اولترافول-6057",
    ],
    [
        "key" => "پروپوفول ویال 500م گ/50م ل تهران شیمی-6058",
        "value" => "پروپوفول ویال 500م گ/50م ل تهران شیمی-6058",
    ],
    [
        "key" => "سوفلوران 250 م.ل محلول /baxter-6059",
        "value" => "سوفلوران 250 م.ل محلول /baxter-6059",
    ],
    [
        "key" => "راپیفن/آمپول/0.5میلیگرم/میلیلیتر 10میلیلیتر-6060",
        "value" => "راپیفن/آمپول/0.5میلیگرم/میلیلیتر 10میلیلیتر-6060",
    ],
    [
        "key" => "تاکسوتر/ویال/20میلی گرم 0.5میلی لیتر-6061",
        "value" => "تاکسوتر/ویال/20میلی گرم 0.5میلی لیتر-6061",
    ],
    [
        "key" => "تاکسوتر/ویال/80میلی گرم 2میلی لیتر-6062",
        "value" => "تاکسوتر/ویال/80میلی گرم 2میلی لیتر-6062",
    ],
    [
        "key" => "بوسپی راکس/قرص/5میلی گرم-6063",
        "value" => "بوسپی راکس/قرص/5میلی گرم-6063",
    ],
    [
        "key" => "ساندوگلوبولین/ویال/6گرم-6064",
        "value" => "ساندوگلوبولین/ویال/6گرم-6064",
    ],
    [
        "key" => "مگلومین گادوتریت (کلاری اسکن) 15ML ویال/ GE Healthcare-6065",
        "value" => "مگلومین گادوتریت (کلاری اسکن) 15ML ویال/ GE Healthcare-6065",
    ],
    [
        "key" => "گلیسرین/مایع/60میلی لیتر-6066",
        "value" => "گلیسرین/مایع/60میلی لیتر-6066",
    ],
    [
        "key" => "هپاواکس-ژن/ویال/100 میکروگرم/5 م ل-6067",
        "value" => "هپاواکس-ژن/ویال/100 میکروگرم/5 م ل-6067",
    ],
    [
        "key" => "سکوکسیب/کپسول/100میلی گرم-6068",
        "value" => "سکوکسیب/کپسول/100میلی گرم-6068",
    ],
    [
        "key" => "نووسون/ویال/1میلی گرم-6069",
        "value" => "نووسون/ویال/1میلی گرم-6069",
    ],
    [
        "key" => "نووسون/ویال/2میلی گرم-6070",
        "value" => "نووسون/ویال/2میلی گرم-6070",
    ],
    [
        "key" => "ایمیگران/قرص/50میلی گرم-6071",
        "value" => "ایمیگران/قرص/50میلی گرم-6071",
    ],
    [
        "key" => "هپاواکس-ژن/ویال/20 میکروگرم/ م ل-6072",
        "value" => "هپاواکس-ژن/ویال/20 میکروگرم/ م ل-6072",
    ],
    [
        "key" => "کوردیپین/قرص/20میلی گرم-6073",
        "value" => "کوردیپین/قرص/20میلی گرم-6073",
    ],
    [
        "key" => "بتانکول-پی ام اس/قرص/10میلی گرم-6074",
        "value" => "بتانکول-پی ام اس/قرص/10میلی گرم-6074",
    ],
    [
        "key" => "گوردوکس/آمپول/-6075",
        "value" => "گوردوکس/آمپول/-6075",
    ],
    [
        "key" => "برتیلیوم توسیلات[سابکس]/آمپول/50میلیگرم/میلیلیتر 10میلیلیتر-6076",
        "value" => "برتیلیوم توسیلات[سابکس]/آمپول/50میلیگرم/میلیلیتر 10میلیلیتر-6076",
    ],
    [
        "key" => "تریامسینولون[سابکس]/ویال/40میلی گرم/1میلی لیتر-6077",
        "value" => "تریامسینولون[سابکس]/ویال/40میلی گرم/1میلی لیتر-6077",
    ],
    [
        "key" => "تاکسول/ویال/30میلی گرم/5میلی لیتر-6078",
        "value" => "تاکسول/ویال/30میلی گرم/5میلی لیتر-6078",
    ],
    [
        "key" => "آنکسات/آمپول/0.5میلی گرم/5میلی لیتر-6079",
        "value" => "آنکسات/آمپول/0.5میلی گرم/5میلی لیتر-6079",
    ],
    [
        "key" => "پروپوفول 500/ویال/ فرزنیوس/درمان یاب دارو-6080",
        "value" => "پروپوفول 500/ویال/ فرزنیوس/درمان یاب دارو-6080",
    ],
    [
        "key" => "سیتالکس FC/قرص/40 م گ-6081",
        "value" => "سیتالکس FC/قرص/40 م گ-6081",
    ],
    [
        "key" => "زست پرل/قرص/5میلی گرم-6082",
        "value" => "زست پرل/قرص/5میلی گرم-6082",
    ],
    [
        "key" => "زست پرل/قرص/10میلی گرم-6083",
        "value" => "زست پرل/قرص/10میلی گرم-6083",
    ],
    [
        "key" => "زست پرل/قرص/20میلی گرم-6084",
        "value" => "زست پرل/قرص/20میلی گرم-6084",
    ],
    [
        "key" => "لوستار/قرص/-6085",
        "value" => "لوستار/قرص/-6085",
    ],
    [
        "key" => "سیتالکس FC/قرص/20 م گ-6086",
        "value" => "سیتالکس FC/قرص/20 م گ-6086",
    ],
    [
        "key" => "امنی پاک/ویال/240م گ/م ل 100 سی سی-6087",
        "value" => "امنی پاک/ویال/240م گ/م ل 100 سی سی-6087",
    ],
    [
        "key" => "گاستروگرافین/تزریقى/100میلی لیتر-6088",
        "value" => "گاستروگرافین/تزریقى/100میلی لیتر-6088",
    ],
    [
        "key" => "آداپالن0.1% 60میلی لیترموضعی/لوسیون/0.1% 60میلی لیتر-6089",
        "value" => "آداپالن0.1% 60میلی لیترموضعی/لوسیون/0.1% 60میلی لیتر-6089",
    ],
    [
        "key" => "پگ اینترفرون الفا-2آ/آمپول/180میکرو گرم/میلی لیتر-6090",
        "value" => "پگ اینترفرون الفا-2آ/آمپول/180میکرو گرم/میلی لیتر-6090",
    ],
    [
        "key" => "روماکام/آمپول/-6091",
        "value" => "روماکام/آمپول/-6091",
    ],
    [
        "key" => "سیمون/ویال/500میلی گرم 10میلی لیتر-6092",
        "value" => "سیمون/ویال/500میلی گرم 10میلی لیتر-6092",
    ],
    [
        "key" => "فلودارا/ویال/50میلی گرم-6093",
        "value" => "فلودارا/ویال/50میلی گرم-6093",
    ],
    [
        "key" => "پروستین VR/آمپول/-6094",
        "value" => "پروستین VR/آمپول/-6094",
    ],
    [
        "key" => "زاودوس/ویال/5میلی گرم-6095",
        "value" => "زاودوس/ویال/5میلی گرم-6095",
    ],
    [
        "key" => "زاودوس/ویال/10میلی گرم-6096",
        "value" => "زاودوس/ویال/10میلی گرم-6096",
    ],
    [
        "key" => "آتگام/آمپول/50میلی گرم/5میلی لیتر-6097",
        "value" => "آتگام/آمپول/50میلی گرم/5میلی لیتر-6097",
    ],
    [
        "key" => "پروستین E2/قرص واژینال/3میلی گرم-6098",
        "value" => "پروستین E2/قرص واژینال/3میلی گرم-6098",
    ],
    [
        "key" => "ترینیتروسان/آمپول/5میلی گرم/1میلی لیتر-6099",
        "value" => "ترینیتروسان/آمپول/5میلی گرم/1میلی لیتر-6099",
    ],
    [
        "key" => "مداگرن/قرص/50میلی گرم-6100",
        "value" => "مداگرن/قرص/50میلی گرم-6100",
    ],
    [
        "key" => "مداپریل/قرص/5میلی گرم-6101",
        "value" => "مداپریل/قرص/5میلی گرم-6101",
    ],
    [
        "key" => "مداپریل/قرص/20میلی گرم-6102",
        "value" => "مداپریل/قرص/20میلی گرم-6102",
    ],
    [
        "key" => "مداپریل/قرص/10میلیگرم-6103",
        "value" => "مداپریل/قرص/10میلیگرم-6103",
    ],
    [
        "key" => "استومد/قرص/70میلی گرم-6104",
        "value" => "استومد/قرص/70میلی گرم-6104",
    ],
    [
        "key" => "اورپ فورت/قرص/4میلی گرم-6105",
        "value" => "اورپ فورت/قرص/4میلی گرم-6105",
    ],
    [
        "key" => "کوپریپن/کپسول/250میلی گرم-6106",
        "value" => "کوپریپن/کپسول/250میلی گرم-6106",
    ],
    [
        "key" => "تریامسینولون[گدئون]/آمپول/40میلی گرم/1میلی لیتر-6107",
        "value" => "تریامسینولون[گدئون]/آمپول/40میلی گرم/1میلی لیتر-6107",
    ],
    [
        "key" => "توپاماکس/قرص/200میلی گرم-6108",
        "value" => "توپاماکس/قرص/200میلی گرم-6108",
    ],
    [
        "key" => "کوئلیسین 1000/آمپول/10میلی لیتر-6109",
        "value" => "کوئلیسین 1000/آمپول/10میلی لیتر-6109",
    ],
    [
        "key" => "اینفوسول بیکربنات/ویال/50میلی لیتر-6110",
        "value" => "اینفوسول بیکربنات/ویال/50میلی لیتر-6110",
    ],
    [
        "key" => "کامپتو/آمپول/100میلی گرم/5میلی لیتر-6111",
        "value" => "کامپتو/آمپول/100میلی گرم/5میلی لیتر-6111",
    ],
    [
        "key" => "کامپتو/آمپول/40میلی گرم/2میلی لیتر-6112",
        "value" => "کامپتو/آمپول/40میلی گرم/2میلی لیتر-6112",
    ],
    [
        "key" => "آلبومین انسانی [زد بی ال]/ویال/50میلی لیتر-6113",
        "value" => "آلبومین انسانی [زد بی ال]/ویال/50میلی لیتر-6113",
    ],
    [
        "key" => "آمینو پلاسمال/تزریقى/5% 0.5 لیتر بی بران-6114",
        "value" => "آمینو پلاسمال/تزریقى/5% 0.5 لیتر بی بران-6114",
    ],
    [
        "key" => "سیتوکائین/کارپول/-6115",
        "value" => "سیتوکائین/کارپول/-6115",
    ],
    [
        "key" => "بندکس/قرص/400میلی گرم-6116",
        "value" => "بندکس/قرص/400میلی گرم-6116",
    ],
    [
        "key" => "اولتیوا/ویال/1میلی گرم-6117",
        "value" => "اولتیوا/ویال/1میلی گرم-6117",
    ],
    [
        "key" => "اولتیوا/ویال/2میلی گرم-6118",
        "value" => "اولتیوا/ویال/2میلی گرم-6118",
    ],
    [
        "key" => "اولتیوا/ویال/5میلی گرم-6119",
        "value" => "اولتیوا/ویال/5میلی گرم-6119",
    ],
    [
        "key" => "پرزانتین/آمپول/10میلی گرم/2میلی لیتر-6120",
        "value" => "پرزانتین/آمپول/10میلی گرم/2میلی لیتر-6120",
    ],
    [
        "key" => "دانتریوم/کپسول/25میلی گرم-6121",
        "value" => "دانتریوم/کپسول/25میلی گرم-6121",
    ],
    [
        "key" => "دانتریوم/ویال/20 میلی گرم/60 م ل-6122",
        "value" => "دانتریوم/ویال/20 میلی گرم/60 م ل-6122",
    ],
    [
        "key" => "فلکائین/قرص/100میلی گرم-6123",
        "value" => "فلکائین/قرص/100میلی گرم-6123",
    ],
    [
        "key" => "بال/آمپول/200میلی گرم/2میلی لیتر-6124",
        "value" => "بال/آمپول/200میلی گرم/2میلی لیتر-6124",
    ],
    [
        "key" => "داراپریم/قرص/25میلی گرم-6125",
        "value" => "داراپریم/قرص/25میلی گرم-6125",
    ],
    [
        "key" => "بکلومتازون دیپروپیونات0.05%/اسپرى بینى-6126",
        "value" => "بکلومتازون دیپروپیونات0.05%/اسپرى بینى-6126",
    ],
    [
        "key" => "کلاسید/قرص/500میلی گرم-6127",
        "value" => "کلاسید/قرص/500میلی گرم-6127",
    ],
    [
        "key" => "لانویس/قرص/40میلی گرم-6128",
        "value" => "لانویس/قرص/40میلی گرم-6128",
    ],
    [
        "key" => "لوزاتن/قرص/50میلی گرم-6129",
        "value" => "لوزاتن/قرص/50میلی گرم-6129",
    ],
    [
        "key" => "منوتروپین(اج ام جی) داروپخش/آمپول/75 واحد-6130",
        "value" => "منوتروپین(اج ام جی) داروپخش/آمپول/75 واحد-6130",
    ],
    [
        "key" => "ابپلاتین/ویال/50میلی گرم/100میلی لیتر-6131",
        "value" => "ابپلاتین/ویال/50میلی گرم/100میلی لیتر-6131",
    ],
    [
        "key" => "ابپلاتین/ویال/10میلی گرم/20میلی لیتر-6132",
        "value" => "ابپلاتین/ویال/10میلی گرم/20میلی لیتر-6132",
    ],
    [
        "key" => "فارمنتینBD/سوسپانسیون/400/57میلی گرم-6133",
        "value" => "فارمنتینBD/سوسپانسیون/400/57میلی گرم-6133",
    ],
    [
        "key" => "ستیریزین قرص 5-6134",
        "value" => "ستیریزین قرص 5-6134",
    ],
    [
        "key" => "مدافناک/کپسول/100 میلی گرم-6135",
        "value" => "مدافناک/کپسول/100 میلی گرم-6135",
    ],
    [
        "key" => "آپوترازوسین/قرص/5 میلی گرم-6136",
        "value" => "آپوترازوسین/قرص/5 میلی گرم-6136",
    ],
    [
        "key" => "نئوپوژن/تزریقى/0.3 میلی گرم/ 1 میلی لیتر-6137",
        "value" => "نئوپوژن/تزریقى/0.3 میلی گرم/ 1 میلی لیتر-6137",
    ],
    [
        "key" => "فراگمین/تزریقى/5000 واحد / 0.2 میلی لیتر-6138",
        "value" => "فراگمین/تزریقى/5000 واحد / 0.2 میلی لیتر-6138",
    ],
    [
        "key" => "فراگمین/تزریقى/2500 واحد / 0.2 میلی لیتر-6139",
        "value" => "فراگمین/تزریقى/2500 واحد / 0.2 میلی لیتر-6139",
    ],
    [
        "key" => "فراگمین/تزریقى/7500 واحد / 0.3 میلی لیتر-6140",
        "value" => "فراگمین/تزریقى/7500 واحد / 0.3 میلی لیتر-6140",
    ],
    [
        "key" => "اکتاناتیو-M/ویال/-6141",
        "value" => "اکتاناتیو-M/ویال/-6141",
    ],
    [
        "key" => "آساکول/شیاف رکتال/500میلی گرم-6142",
        "value" => "آساکول/شیاف رکتال/500میلی گرم-6142",
    ],
    [
        "key" => "جمزار/ویال/1گرم-6143",
        "value" => "جمزار/ویال/1گرم-6143",
    ],
    [
        "key" => "جمزار/ویال/200میلی گرم-6144",
        "value" => "جمزار/ویال/200میلی گرم-6144",
    ],
    [
        "key" => "کلاسنت کرم 30گرم-6145",
        "value" => "کلاسنت کرم 30گرم-6145",
    ],
    [
        "key" => "سلسیوم/شامپو/-6146",
        "value" => "سلسیوم/شامپو/-6146",
    ],
    [
        "key" => "مداسین/قرص/1میلی گرم-6147",
        "value" => "مداسین/قرص/1میلی گرم-6147",
    ],
    [
        "key" => "مارکائین/آمپول/-6148",
        "value" => "مارکائین/آمپول/-6148",
    ],
    [
        "key" => "آرتمتر لومفانترین/قرص/120/20میلی گرم-6149",
        "value" => "آرتمتر لومفانترین/قرص/120/20میلی گرم-6149",
    ],
    [
        "key" => "آرومازین/قرص/25میلی گرم-6150",
        "value" => "آرومازین/قرص/25میلی گرم-6150",
    ],
    [
        "key" => "ایپراونت/اسپرى دهانی/20 میکروگرم / 200دوز-6151",
        "value" => "ایپراونت/اسپرى دهانی/20 میکروگرم / 200دوز-6151",
    ],
    [
        "key" => "آمورل/کپسول/100میلی گرم-6152",
        "value" => "آمورل/کپسول/100میلی گرم-6152",
    ],
    [
        "key" => "اوره /کرم موضعی/10% ابوریحان-6153",
        "value" => "اوره /کرم موضعی/10% ابوریحان-6153",
    ],
    [
        "key" => "اوره ا/کرم موضعی/20%-6154",
        "value" => "اوره ا/کرم موضعی/20%-6154",
    ],
    [
        "key" => "اوره ا/کرم موضعی/5%-6155",
        "value" => "اوره ا/کرم موضعی/5%-6155",
    ],
    [
        "key" => "لیپوفوندین/تزریقى/0.5لیتر-6156",
        "value" => "لیپوفوندین/تزریقى/0.5لیتر-6156",
    ],
    [
        "key" => "فنتانیل آمپول یک میلی-6157",
        "value" => "فنتانیل آمپول یک میلی-6157",
    ],
    [
        "key" => "ایگونا/ویال/2.5گرم-6158",
        "value" => "ایگونا/ویال/2.5گرم-6158",
    ],
    [
        "key" => "ایگونا/ویال/5گرم-6159",
        "value" => "ایگونا/ویال/5گرم-6159",
    ],
    [
        "key" => "لتارا/قرص/2.5میلی گرم-6160",
        "value" => "لتارا/قرص/2.5میلی گرم-6160",
    ],
    [
        "key" => "آملودیپین/قرص/5میلی گرم/ زهراوی-6161",
        "value" => "آملودیپین/قرص/5میلی گرم/ زهراوی-6161",
    ],
    [
        "key" => "هولوکسان/ویال/1گرم-6162",
        "value" => "هولوکسان/ویال/1گرم-6162",
    ],
    [
        "key" => "ایزوفلوران / استنشاقی/100 میلی لیتر/هر سی سی/پریمال-6163",
        "value" => "ایزوفلوران / استنشاقی/100 میلی لیتر/هر سی سی/پریمال-6163",
    ],
    [
        "key" => "تایلوفن/شربت/120میلی گرم/5میلی لیتر-6164",
        "value" => "تایلوفن/شربت/120میلی گرم/5میلی لیتر-6164",
    ],
    [
        "key" => "گلوکاگون/ویال/1میلی گرم/novo nordisk-6165",
        "value" => "گلوکاگون/ویال/1میلی گرم/novo nordisk-6165",
    ],
    [
        "key" => "فلونکسول/آمپول/20میلی گرم/1میلی لیتر-6166",
        "value" => "فلونکسول/آمپول/20میلی گرم/1میلی لیتر-6166",
    ],
    [
        "key" => "ریباسیپ/کپسول/200میلی گرم-6167",
        "value" => "ریباسیپ/کپسول/200میلی گرم-6167",
    ],
    [
        "key" => "لوپوتیل/قرص/2میلی گرم-6168",
        "value" => "لوپوتیل/قرص/2میلی گرم-6168",
    ],
    [
        "key" => "مدکتین/قرص/200میلی گرم-6169",
        "value" => "مدکتین/قرص/200میلی گرم-6169",
    ],
    [
        "key" => "ایزوفلوران[هالوکربن]/اسپرى دهانی/100 میلی لیتر-6170",
        "value" => "ایزوفلوران[هالوکربن]/اسپرى دهانی/100 میلی لیتر-6170",
    ],
    [
        "key" => "پروستین E2/آمپول/5میلی گرم/0.5میلی لیتر-6171",
        "value" => "پروستین E2/آمپول/5میلی گرم/0.5میلی لیتر-6171",
    ],
    [
        "key" => "آلکسان/ویال/1000میلی گرم/20میلی لیتر-6172",
        "value" => "آلکسان/ویال/1000میلی گرم/20میلی لیتر-6172",
    ],
    [
        "key" => "پوفول/ویال/500میلی گرم/50میلی لیتر-6173",
        "value" => "پوفول/ویال/500میلی گرم/50میلی لیتر-6173",
    ],
    [
        "key" => "نیستات/پماد جلدی/-6174",
        "value" => "نیستات/پماد جلدی/-6174",
    ],
    [
        "key" => "لوزن/قرص/25میلی گرم-6175",
        "value" => "لوزن/قرص/25میلی گرم-6175",
    ],
    [
        "key" => "ریسبیودال/قرص/1میلی گرم-6176",
        "value" => "ریسبیودال/قرص/1میلی گرم-6176",
    ],
    [
        "key" => "رتروبیوویر/قرص/300میلی گرم-6177",
        "value" => "رتروبیوویر/قرص/300میلی گرم-6177",
    ],
    [
        "key" => "سرترابیول/قرص/50میلی گرم-6178",
        "value" => "سرترابیول/قرص/50میلی گرم-6178",
    ],
    [
        "key" => "سرترابیول/قرص/100میلی گرم-6179",
        "value" => "سرترابیول/قرص/100میلی گرم-6179",
    ],
    [
        "key" => "لاموبیوژین/قرص/25میلی گرم-6180",
        "value" => "لاموبیوژین/قرص/25میلی گرم-6180",
    ],
    [
        "key" => "لاموبیوژین/قرص/50میلی گرم-6181",
        "value" => "لاموبیوژین/قرص/50میلی گرم-6181",
    ],
    [
        "key" => "لاموبیوژین/قرص/100میلی گرم-6182",
        "value" => "لاموبیوژین/قرص/100میلی گرم-6182",
    ],
    [
        "key" => "میران/قرص/2میلی گرم-6183",
        "value" => "میران/قرص/2میلی گرم-6183",
    ],
    [
        "key" => "تریمونتیل/قرص/100میلی گرم-6184",
        "value" => "تریمونتیل/قرص/100میلی گرم-6184",
    ],
    [
        "key" => "تریمونتیل/قرص/25میلی گرم-6185",
        "value" => "تریمونتیل/قرص/25میلی گرم-6185",
    ],
    [
        "key" => "متروماکس/شربت/125میلیگرم/5میلیلیتر 120میلیلی-6186",
        "value" => "متروماکس/شربت/125میلیگرم/5میلیلیتر 120میلیلی-6186",
    ],
    [
        "key" => "نیستات/قرص واژینال/-6187",
        "value" => "نیستات/قرص واژینال/-6187",
    ],
    [
        "key" => "کلسیم فورت-کلسی کیم/قرص جوشان/-6188",
        "value" => "کلسیم فورت-کلسی کیم/قرص جوشان/-6188",
    ],
    [
        "key" => "سبکس/کپسول/200میلی گرم-6189",
        "value" => "سبکس/کپسول/200میلی گرم-6189",
    ],
    [
        "key" => "لومیدکس/قرص/2میلی گرم-6190",
        "value" => "لومیدکس/قرص/2میلی گرم-6190",
    ],
    [
        "key" => "پلاسبومین/ویال/50میلی لیتر-6191",
        "value" => "پلاسبومین/ویال/50میلی لیتر-6191",
    ],
    [
        "key" => "ستریمید-سی-ناجو/تزریقى/3.8 لیتر-6192",
        "value" => "ستریمید-سی-ناجو/تزریقى/3.8 لیتر-6192",
    ],
    [
        "key" => "اینفوسول/ویال/20 دی 50 سی سی-6193",
        "value" => "اینفوسول/ویال/20 دی 50 سی سی-6193",
    ],
    [
        "key" => "اینفوسول/ویال/50 دی 50 سی سی-6194",
        "value" => "اینفوسول/ویال/50 دی 50 سی سی-6194",
    ],
    [
        "key" => "فلیکسوتاید اووهالر/اسپرى دهانی/250میکرو/60 دوز-6195",
        "value" => "فلیکسوتاید اووهالر/اسپرى دهانی/250میکرو/60 دوز-6195",
    ],
    [
        "key" => "فلیکسوتاید اووهالر/اسپرى دهانی/50میکرو/120 دوز-6196",
        "value" => "فلیکسوتاید اووهالر/اسپرى دهانی/50میکرو/120 دوز-6196",
    ],
    [
        "key" => "زویراکس/ویال/250میلی گرم-6197",
        "value" => "زویراکس/ویال/250میلی گرم-6197",
    ],
    [
        "key" => "پین اف/کپسول/-6198",
        "value" => "پین اف/کپسول/-6198",
    ],
    [
        "key" => "گیلدان/دهان شویه/-6199",
        "value" => "گیلدان/دهان شویه/-6199",
    ],
    [
        "key" => "آکولات/قرص/20میلی گرم-6200",
        "value" => "آکولات/قرص/20میلی گرم-6200",
    ],
    [
        "key" => "دیکلورامین/قرص/25میلی گرم-6201",
        "value" => "دیکلورامین/قرص/25میلی گرم-6201",
    ],
    [
        "key" => "اینفلوواک/تزریقى/0.5 میلی لیتر-6203",
        "value" => "اینفلوواک/تزریقى/0.5 میلی لیتر-6203",
    ],
    [
        "key" => "لاموژین/قرص/50میلی گرم-6204",
        "value" => "لاموژین/قرص/50میلی گرم-6204",
    ],
    [
        "key" => "اکسیروکسیم/تزریقى/1.5گرم-6205",
        "value" => "اکسیروکسیم/تزریقى/1.5گرم-6205",
    ],
    [
        "key" => "اکسیروکسیم/تزریقى/750میلی گرم-6206",
        "value" => "اکسیروکسیم/تزریقى/750میلی گرم-6206",
    ],
    [
        "key" => "زوکسیم/ویال/1گرم-6207",
        "value" => "زوکسیم/ویال/1گرم-6207",
    ],
    [
        "key" => "زوکسیم/ویال/500میلی گرم-6208",
        "value" => "زوکسیم/ویال/500میلی گرم-6208",
    ],
    [
        "key" => "فلدایران/قرص/-6209",
        "value" => "فلدایران/قرص/-6209",
    ],
    [
        "key" => "آلاپین/قرص/100میلی گرم-6210",
        "value" => "آلاپین/قرص/100میلی گرم-6210",
    ],
    [
        "key" => "میگرستاپ/قرص/50میلی گرم-6211",
        "value" => "میگرستاپ/قرص/50میلی گرم-6211",
    ],
    [
        "key" => "زناپاکس/ویال/25میلی گرم/5میلی لیتر-6212",
        "value" => "زناپاکس/ویال/25میلی گرم/5میلی لیتر-6212",
    ],
    [
        "key" => "زلودا لاکوئرد/قرص/500میلی گرم-6213",
        "value" => "زلودا لاکوئرد/قرص/500میلی گرم-6213",
    ],
    [
        "key" => "ایراموکس/قرص/500میلی گرم-6214",
        "value" => "ایراموکس/قرص/500میلی گرم-6214",
    ],
    [
        "key" => "لیسکانتین/شربت/125میلیگرم/5میلیلیتر250میلیلیت-6215",
        "value" => "لیسکانتین/شربت/125میلیگرم/5میلیلیتر250میلیلیت-6215",
    ],
    [
        "key" => "متین/قرص/60میلی گرم-6216",
        "value" => "متین/قرص/60میلی گرم-6216",
    ],
    [
        "key" => "گلیوک/کپسول/100میلی گرم-6217",
        "value" => "گلیوک/کپسول/100میلی گرم-6217",
    ],
    [
        "key" => "هگزودین/دهان شویه/300میلی لیتر-6218",
        "value" => "هگزودین/دهان شویه/300میلی لیتر-6218",
    ],
    [
        "key" => "آگریپال/آمپول/0.5میلی لیتر-6219",
        "value" => "آگریپال/آمپول/0.5میلی لیتر-6219",
    ],
    [
        "key" => "ترازولکس/قرص/50میلی گرم-6222",
        "value" => "ترازولکس/قرص/50میلی گرم-6222",
    ],
    [
        "key" => "هبرکینازا/ویال/-6223",
        "value" => "هبرکینازا/ویال/-6223",
    ],
    [
        "key" => "لومیدکس/کپسول/2میلی گرم-6224",
        "value" => "لومیدکس/کپسول/2میلی گرم-6224",
    ],
    [
        "key" => "انگریکس واکسن B/آمپول/20 میکروگرم / 10 دوز-6225",
        "value" => "انگریکس واکسن B/آمپول/20 میکروگرم / 10 دوز-6225",
    ],
    [
        "key" => "فولیدار/قرص/15میلی گرم-6226",
        "value" => "فولیدار/قرص/15میلی گرم-6226",
    ],
    [
        "key" => "پارنات/قرص/10میلی گرم-6227",
        "value" => "پارنات/قرص/10میلی گرم-6227",
    ],
    [
        "key" => "فلوکورت/قطره چشمى/0.1%-6228",
        "value" => "فلوکورت/قطره چشمى/0.1%-6228",
    ],
    [
        "key" => "فونجیزون/ویال/50میلی گرم-6229",
        "value" => "فونجیزون/ویال/50میلی گرم-6229",
    ],
    [
        "key" => "گلوپین/قطره چشمى/2%-6230",
        "value" => "گلوپین/قطره چشمى/2%-6230",
    ],
    [
        "key" => "آسپاراژیناز [MEDAC]/ویال/10000 واحدی/سینناپیشگام دارو نوین-6231",
        "value" => "آسپاراژیناز [MEDAC]/ویال/10000 واحدی/سینناپیشگام دارو نوین-6231",
    ],
    [
        "key" => "اکتاگام/ویال/100میلی لیتر 5گرم-6233",
        "value" => "اکتاگام/ویال/100میلی لیتر 5گرم-6233",
    ],
    [
        "key" => "کمیفناک/آمپول/75میلی گرم/3میلی لیتر-6234",
        "value" => "کمیفناک/آمپول/75میلی گرم/3میلی لیتر-6234",
    ],
    [
        "key" => "دایمتین/قطره خوراکى/-6235",
        "value" => "دایمتین/قطره خوراکى/-6235",
    ],
    [
        "key" => "تیاماکس/قرص/100میلی گرم-6236",
        "value" => "تیاماکس/قرص/100میلی گرم-6236",
    ],
    [
        "key" => "ریبابیوویر/کپسول/200میلی گرم-6237",
        "value" => "ریبابیوویر/کپسول/200میلی گرم-6237",
    ],
    [
        "key" => "زونیسامید/کپسول/100میلی گرم-6238",
        "value" => "زونیسامید/کپسول/100میلی گرم-6238",
    ],
    [
        "key" => "تیموبیول/قطره چشمى/0.5%-6239",
        "value" => "تیموبیول/قطره چشمى/0.5%-6239",
    ],
    [
        "key" => "بایوکارپین/قطره چشمى/4%-6240",
        "value" => "بایوکارپین/قطره چشمى/4%-6240",
    ],
    [
        "key" => "پیورینتون/قرص/50میلی گرم-6241",
        "value" => "پیورینتون/قرص/50میلی گرم-6241",
    ],
    [
        "key" => "کرومولکس/اسپرى دهانی/-6242",
        "value" => "کرومولکس/اسپرى دهانی/-6242",
    ],
    [
        "key" => "سیناکران/آمپول/-6243",
        "value" => "سیناکران/آمپول/-6243",
    ],
    [
        "key" => "کلاریسین/قرص/250میلی گرم-6244",
        "value" => "کلاریسین/قرص/250میلی گرم-6244",
    ],
    [
        "key" => "گلیبوتکس/قرص/5میلی گرم-6245",
        "value" => "گلیبوتکس/قرص/5میلی گرم-6245",
    ],
    [
        "key" => "بایوسیکلوویر/قرص/400میلی گرم-6246",
        "value" => "بایوسیکلوویر/قرص/400میلی گرم-6246",
    ],
    [
        "key" => "زیپروبیوکس/قرص/2.5میلی گرم-6247",
        "value" => "زیپروبیوکس/قرص/2.5میلی گرم-6247",
    ],
    [
        "key" => "زیپروبیوکس/قرص/5میلی گرم-6248",
        "value" => "زیپروبیوکس/قرص/5میلی گرم-6248",
    ],
    [
        "key" => "زیپروبیوکس/قرص/10میلی گرم-6249",
        "value" => "زیپروبیوکس/قرص/10میلی گرم-6249",
    ],
    [
        "key" => "زیپروبیوکس/قرص/15میلی گرم-6250",
        "value" => "زیپروبیوکس/قرص/15میلی گرم-6250",
    ],
    [
        "key" => "سوپرفکت/ویال/5.5میلی گرم/5.5میلی لیتر-6251",
        "value" => "سوپرفکت/ویال/5.5میلی گرم/5.5میلی لیتر-6251",
    ],
    [
        "key" => "فاراموکس/قرص/500میلی گرم-6252",
        "value" => "فاراموکس/قرص/500میلی گرم-6252",
    ],
    [
        "key" => "آناپریوین/قطره چشمى/10 میلی لیتر-6253",
        "value" => "آناپریوین/قطره چشمى/10 میلی لیتر-6253",
    ],
    [
        "key" => "ناپریوین/قطره چشمى/0.1% / 10 میلی لیتر-6254",
        "value" => "ناپریوین/قطره چشمى/0.1% / 10 میلی لیتر-6254",
    ],
    [
        "key" => "ویروسید/قطره چشمى/-6255",
        "value" => "ویروسید/قطره چشمى/-6255",
    ],
    [
        "key" => "پیپراسیلین- تازوسین/ویال/2.25گرم/جابر-6256",
        "value" => "پیپراسیلین- تازوسین/ویال/2.25گرم/جابر-6256",
    ],
    [
        "key" => "تازوسین/ویال/4.5گرم-6257",
        "value" => "تازوسین/ویال/4.5گرم-6257",
    ],
    [
        "key" => "یورسوبیل (سها)/کپسول/250میلی گرم-6258",
        "value" => "یورسوبیل (سها)/کپسول/250میلی گرم-6258",
    ],
    [
        "key" => "فاراموکس/قرص/250میلی گرم-6259",
        "value" => "فاراموکس/قرص/250میلی گرم-6259",
    ],
    [
        "key" => "متیل پردنیزولون ویال 500 م گ جابر-6260",
        "value" => "متیل پردنیزولون ویال 500 م گ جابر-6260",
    ],
    [
        "key" => "اواراس طعم دار (رهیدرومد)/ساشه/20.5گرم-6261",
        "value" => "اواراس طعم دار (رهیدرومد)/ساشه/20.5گرم-6261",
    ],
    [
        "key" => "آترین/قطره چشمى/0.5%-6262",
        "value" => "آترین/قطره چشمى/0.5%-6262",
    ],
    [
        "key" => "هومیدرین/قطره چشمى/2%-6263",
        "value" => "هومیدرین/قطره چشمى/2%-6263",
    ],
    [
        "key" => "کلوبیوتیک/قطره چشمى/0.5%-6264",
        "value" => "کلوبیوتیک/قطره چشمى/0.5%-6264",
    ],
    [
        "key" => "ناتریسالت/قطره چشمى/5%-6265",
        "value" => "ناتریسالت/قطره چشمى/5%-6265",
    ],
    [
        "key" => "تیرلوز (اشک مصنوعی)/قطره چشمى/0.5%-6266",
        "value" => "تیرلوز (اشک مصنوعی)/قطره چشمى/0.5%-6266",
    ],
    [
        "key" => "سیپلکس/قطره چشمى/-6267",
        "value" => "سیپلکس/قطره چشمى/-6267",
    ],
    [
        "key" => "هرپین/قطره چشمى/-6268",
        "value" => "هرپین/قطره چشمى/-6268",
    ],
    [
        "key" => "لوفدیک/آمپول/75میلی گرم/3میلی لیتر-6269",
        "value" => "لوفدیک/آمپول/75میلی گرم/3میلی لیتر-6269",
    ],
    [
        "key" => "فلوتامید-بیوسین/قرص/250میلی گرم-6270",
        "value" => "فلوتامید-بیوسین/قرص/250میلی گرم-6270",
    ],
    [
        "key" => "ریتمونرم/قرص/300میلی گرم-6271",
        "value" => "ریتمونرم/قرص/300میلی گرم-6271",
    ],
    [
        "key" => "متوترکستات/ویال/1000میلی گرم/10میلی لیتر/methocel-6272",
        "value" => "متوترکستات/ویال/1000میلی گرم/10میلی لیتر/methocel-6272",
    ],
    [
        "key" => "آلاپاین/قرص/50میلی گرم-6273",
        "value" => "آلاپاین/قرص/50میلی گرم-6273",
    ],
    [
        "key" => "پسوتد/شربت/30میلیگرم/5میلیلیتر 60میلیلیتر-6274",
        "value" => "پسوتد/شربت/30میلیگرم/5میلیلیتر 60میلیلیتر-6274",
    ],
    [
        "key" => "ایگونا/ویال/1گرم-6275",
        "value" => "ایگونا/ویال/1گرم-6275",
    ],
    [
        "key" => "پتنیدان/کپسول/250میلی گرم-6276",
        "value" => "پتنیدان/کپسول/250میلی گرم-6276",
    ],
    [
        "key" => "بوپرنورفین/قرص زیرزبانى/2 میلی گرم-6277",
        "value" => "بوپرنورفین/قرص زیرزبانى/2 میلی گرم-6277",
    ],
    [
        "key" => "بوپرنورفین/قرص زیرزبانى/8 میلی گرم-6278",
        "value" => "بوپرنورفین/قرص زیرزبانى/8 میلی گرم-6278",
    ],
    [
        "key" => "انانزیم/قرص/-6279",
        "value" => "انانزیم/قرص/-6279",
    ],
    [
        "key" => "اپی روبیسین/ویال/ 50 م گ/25 م ل /رویان دارو-6280",
        "value" => "اپی روبیسین/ویال/ 50 م گ/25 م ل /رویان دارو-6280",
    ],
    [
        "key" => "ترانسید/کپسول/250میلی گرم-6281",
        "value" => "ترانسید/کپسول/250میلی گرم-6281",
    ],
    [
        "key" => "اکسومیل/تزریقى/220 میلی گرم / 0.8 میلی لیتر-6282",
        "value" => "اکسومیل/تزریقى/220 میلی گرم / 0.8 میلی لیتر-6282",
    ],
    [
        "key" => "دوکسوروبیسین ویال 50 م گ /25 م ل pfizer-6283",
        "value" => "دوکسوروبیسین ویال 50 م گ /25 م ل pfizer-6283",
    ],
    [
        "key" => "ابدوکسو/ویال/10میلی گرم/5میلی لیتر-6284",
        "value" => "ابدوکسو/ویال/10میلی گرم/5میلی لیتر-6284",
    ],
    [
        "key" => "ابکاربو/ویال/50میلی گرم/5میلی لیتر-6285",
        "value" => "ابکاربو/ویال/50میلی گرم/5میلی لیتر-6285",
    ],
    [
        "key" => "ابکاربو/ویال/150میلی گرم/15میلی لیتر-6286",
        "value" => "ابکاربو/ویال/150میلی گرم/15میلی لیتر-6286",
    ],
    [
        "key" => "آنستوکائین/قطره چشمى/0.5%-6287",
        "value" => "آنستوکائین/قطره چشمى/0.5%-6287",
    ],
    [
        "key" => "بتاکسول/قطره چشمى/0.5%-6288",
        "value" => "بتاکسول/قطره چشمى/0.5%-6288",
    ],
    [
        "key" => "ترانکسیپ/آمپول/500میلی گرم/5میلی لیتر-6289",
        "value" => "ترانکسیپ/آمپول/500میلی گرم/5میلی لیتر-6289",
    ],
    [
        "key" => "تیاماکس/قرص/300میلی گرم-6290",
        "value" => "تیاماکس/قرص/300میلی گرم-6290",
    ],
    [
        "key" => "ناتریسالت/پماد چشمى/5%-6291",
        "value" => "ناتریسالت/پماد چشمى/5%-6291",
    ],
    [
        "key" => "جنتکس/پماد چشمى/0.3%-6292",
        "value" => "جنتکس/پماد چشمى/0.3%-6292",
    ],
    [
        "key" => "میدراکس/قطره چشمى/0.5%-6293",
        "value" => "میدراکس/قطره چشمى/0.5%-6293",
    ],
    [
        "key" => "پرکورد/قطره چشمى/1% 10 میلی لیتر-6294",
        "value" => "پرکورد/قطره چشمى/1% 10 میلی لیتر-6294",
    ],
    [
        "key" => "میدراکس/قطره چشمى/1%-6295",
        "value" => "میدراکس/قطره چشمى/1%-6295",
    ],
    [
        "key" => "سرترازین/قرص/50میلی گرم-6296",
        "value" => "سرترازین/قرص/50میلی گرم-6296",
    ],
    [
        "key" => "گونال-F/آمپول/150واحد-6297",
        "value" => "گونال-F/آمپول/150واحد-6297",
    ],
    [
        "key" => "کورتینیل/پماد چشمى/1%-6298",
        "value" => "کورتینیل/پماد چشمى/1%-6298",
    ],
    [
        "key" => "لوبراتکس/پماد چشمى/-6299",
        "value" => "لوبراتکس/پماد چشمى/-6299",
    ],
    [
        "key" => "اریترولیدین/پماد چشمى/0.5%-6300",
        "value" => "اریترولیدین/پماد چشمى/0.5%-6300",
    ],
    [
        "key" => "هیدروکورتال/آمپول/100میلی گرم/8میلی لیتر-6301",
        "value" => "هیدروکورتال/آمپول/100میلی گرم/8میلی لیتر-6301",
    ],
    [
        "key" => "زولامین/قرص/50میلی گرم-6302",
        "value" => "زولامین/قرص/50میلی گرم-6302",
    ],
    [
        "key" => "زولامین/قرص/100میلی گرم-6303",
        "value" => "زولامین/قرص/100میلی گرم-6303",
    ],
    [
        "key" => "رناژل/قرص/800میلی گرم-6304",
        "value" => "رناژل/قرص/800میلی گرم-6304",
    ],
    [
        "key" => "لوستاتین/ویال/10میلی گرم/10میلی لیتر-6305",
        "value" => "لوستاتین/ویال/10میلی گرم/10میلی لیتر-6305",
    ],
    [
        "key" => "انبرل/ویال/25میلی گرم-6306",
        "value" => "انبرل/ویال/25میلی گرم-6306",
    ],
    [
        "key" => "ماکسیپیم/ویال/1گرم-6307",
        "value" => "ماکسیپیم/ویال/1گرم-6307",
    ],
    [
        "key" => "ماکسیپیم/ویال/500میلی گرم-6308",
        "value" => "ماکسیپیم/ویال/500میلی گرم-6308",
    ],
    [
        "key" => "متوترکستات[ابو]/قرص/2.5میلی گرم-6309",
        "value" => "متوترکستات[ابو]/قرص/2.5میلی گرم-6309",
    ],
    [
        "key" => "منسواکس ACWY/ویال/10-6310",
        "value" => "منسواکس ACWY/ویال/10-6310",
    ],
    [
        "key" => "راپامون/قرص/1میلی گرم-6311",
        "value" => "راپامون/قرص/1میلی گرم-6311",
    ],
    [
        "key" => "دوتارم/ویال/377میلیگرم/میلیلیتر 15میلیلیتر-6312",
        "value" => "دوتارم/ویال/377میلیگرم/میلیلیتر 15میلیلیتر-6312",
    ],
    [
        "key" => "پیرامیست/قرص/60میلی گرم-6313",
        "value" => "پیرامیست/قرص/60میلی گرم-6313",
    ],
    [
        "key" => "سداکورون/آمپول/150میلی گرم/3میلی لیتر-6314",
        "value" => "سداکورون/آمپول/150میلی گرم/3میلی لیتر-6314",
    ],
    [
        "key" => "نورمازین/قرص/100میلی گرم-6316",
        "value" => "نورمازین/قرص/100میلی گرم-6316",
    ],
    [
        "key" => "نورمازین/قرص/25میلی گرم-6317",
        "value" => "نورمازین/قرص/25میلی گرم-6317",
    ],
    [
        "key" => "نورمازین/آمپول/50میلی گرم/2میلی لیتر-6318",
        "value" => "نورمازین/آمپول/50میلی گرم/2میلی لیتر-6318",
    ],
    [
        "key" => "ابتاکسل/ویال/30میلی گرم/5میلی لیتر-6319",
        "value" => "ابتاکسل/ویال/30میلی گرم/5میلی لیتر-6319",
    ],
    [
        "key" => "پن پتاسیم/ویال/5000000 واحد-6320",
        "value" => "پن پتاسیم/ویال/5000000 واحد-6320",
    ],
    [
        "key" => "سفوروکسیل/تزریقى/750میلی گرم-6321",
        "value" => "سفوروکسیل/تزریقى/750میلی گرم-6321",
    ],
    [
        "key" => "سفوروکسیل/ویال/1500میلی گرم-6322",
        "value" => "سفوروکسیل/ویال/1500میلی گرم-6322",
    ],
    [
        "key" => "ابتاکسل/ویال/300میلی گرم/50میلی لیتر-6323",
        "value" => "ابتاکسل/ویال/300میلی گرم/50میلی لیتر-6323",
    ],
    [
        "key" => "پاکلیتاکسل/ویال/300میلی گرم/50میلی لیتر-6324",
        "value" => "پاکلیتاکسل/ویال/300میلی گرم/50میلی لیتر-6324",
    ],
    [
        "key" => "ابتاکسل/ویال/150میلی گرم/25میلی لیتر-6325",
        "value" => "ابتاکسل/ویال/150میلی گرم/25میلی لیتر-6325",
    ],
    [
        "key" => "ایبوپروفن ژل 50گ-6326",
        "value" => "ایبوپروفن ژل 50گ-6326",
    ],
    [
        "key" => "تدازین/شربت/10میلی گرم/5میلی لیتر-6327",
        "value" => "تدازین/شربت/10میلی گرم/5میلی لیتر-6327",
    ],
    [
        "key" => "سولفاسالازین ای سی/قرص/500 میلی گرم-6329",
        "value" => "سولفاسالازین ای سی/قرص/500 میلی گرم-6329",
    ],
    [
        "key" => "پرسوکائین E/تزریقى/2%-6330",
        "value" => "پرسوکائین E/تزریقى/2%-6330",
    ],
    [
        "key" => "آکینیدیک/آمپول/5میلی گرم/1میلی لیتر-6331",
        "value" => "آکینیدیک/آمپول/5میلی گرم/1میلی لیتر-6331",
    ],
    [
        "key" => "کاربارام/قرص/200میلی گرم-6332",
        "value" => "کاربارام/قرص/200میلی گرم-6332",
    ],
    [
        "key" => "پامیدرونات [مین فارما]/آمپول/90میلی گرم-6333",
        "value" => "پامیدرونات [مین فارما]/آمپول/90میلی گرم-6333",
    ],
    [
        "key" => "ایرینوتکان[مین فارما]/ویال/100میلی گرم/5میلی لیتر-6334",
        "value" => "ایرینوتکان[مین فارما]/ویال/100میلی گرم/5میلی لیتر-6334",
    ],
    [
        "key" => "اربیتوکس/ویال/100میلی گرم/50میلی لیتر-6335",
        "value" => "اربیتوکس/ویال/100میلی گرم/50میلی لیتر-6335",
    ],
    [
        "key" => "الوکساتین/تزریقى/100 میلی گرم-6336",
        "value" => "الوکساتین/تزریقى/100 میلی گرم-6336",
    ],
    [
        "key" => "الوکساتین/تزریقى/50 میلی گرم-6337",
        "value" => "الوکساتین/تزریقى/50 میلی گرم-6337",
    ],
    [
        "key" => "تینام/ویال/500میلی گرم-6338",
        "value" => "تینام/ویال/500میلی گرم-6338",
    ],
    [
        "key" => "آتورواستاتین- شفا/قرص/10میلی گرم-6339",
        "value" => "آتورواستاتین- شفا/قرص/10میلی گرم-6339",
    ],
    [
        "key" => "کلاریترومایسین/سوسپانسیون/125میلی گرم/5میلی لیتر-6340",
        "value" => "کلاریترومایسین/سوسپانسیون/125میلی گرم/5میلی لیتر-6340",
    ],
    [
        "key" => "پنتومید/قرص/40 میلی گرم-6341",
        "value" => "پنتومید/قرص/40 میلی گرم-6341",
    ],
    [
        "key" => "میگراتکس/قرص/100 میلی گرم-6342",
        "value" => "میگراتکس/قرص/100 میلی گرم-6342",
    ],
    [
        "key" => "میگراتکس/قرص/50 میلی گرم-6343",
        "value" => "میگراتکس/قرص/50 میلی گرم-6343",
    ],
    [
        "key" => "استراسیت/کپسول/140میلی گرم-6344",
        "value" => "استراسیت/کپسول/140میلی گرم-6344",
    ],
    [
        "key" => "نیموتوپ/ویال/10میلی گرم/50میلی لیتر-6345",
        "value" => "نیموتوپ/ویال/10میلی گرم/50میلی لیتر-6345",
    ],
    [
        "key" => "پارکین سی فورت/قرص/250/25میلی گرم-6347",
        "value" => "پارکین سی فورت/قرص/250/25میلی گرم-6347",
    ],
    [
        "key" => "پارکین سی/قرص/110 میلی گرم-6348",
        "value" => "پارکین سی/قرص/110 میلی گرم-6348",
    ],
    [
        "key" => "موکولین/آمپول/4میلی گرم/2میلی لیتر-6349",
        "value" => "موکولین/آمپول/4میلی گرم/2میلی لیتر-6349",
    ],
    [
        "key" => "تداراید/قرص/-6350",
        "value" => "تداراید/قرص/-6350",
    ],
    [
        "key" => "فورابن/قرص/100میلی گرم-6351",
        "value" => "فورابن/قرص/100میلی گرم-6351",
    ],
    [
        "key" => "تیدیپرام/قرص/20 میلی گرم-6353",
        "value" => "تیدیپرام/قرص/20 میلی گرم-6353",
    ],
    [
        "key" => "سیتالورامین/قرص/20میلی گرم-6354",
        "value" => "سیتالورامین/قرص/20میلی گرم-6354",
    ],
    [
        "key" => "مدکسیب/کپسول/100میلی گرم-6355",
        "value" => "مدکسیب/کپسول/100میلی گرم-6355",
    ],
    [
        "key" => "آمیدیل/کپسول/120 میلی گرم-6356",
        "value" => "آمیدیل/کپسول/120 میلی گرم-6356",
    ],
    [
        "key" => "سیتالورامین/قرص/40میلی گرم-6357",
        "value" => "سیتالورامین/قرص/40میلی گرم-6357",
    ],
    [
        "key" => "تیداتور/قرص/10میلی گرم-6358",
        "value" => "تیداتور/قرص/10میلی گرم-6358",
    ],
    [
        "key" => "سلبرین/کپسول/100میلی گرم-6359",
        "value" => "سلبرین/کپسول/100میلی گرم-6359",
    ],
    [
        "key" => "کانازول/لوسیون/1% / 20 میلی لیتر-6360",
        "value" => "کانازول/لوسیون/1% / 20 میلی لیتر-6360",
    ],
    [
        "key" => "استرپتوکینار/ویال/1500000واحد بیوفاکتور-6361",
        "value" => "استرپتوکینار/ویال/1500000واحد بیوفاکتور-6361",
    ],
    [
        "key" => "اکتالبین/ویال/50میلی لیتر-6362",
        "value" => "اکتالبین/ویال/50میلی لیتر-6362",
    ],
    [
        "key" => "ایماتیب/کپسول/100میلی گرم/هندی-6363",
        "value" => "ایماتیب/کپسول/100میلی گرم/هندی-6363",
    ],
    [
        "key" => "دوتارم/ویال/377میلیگرم/میلیلیتر 10میلیلیتر-6364",
        "value" => "دوتارم/ویال/377میلیگرم/میلیلیتر 10میلیلیتر-6364",
    ],
    [
        "key" => "سیناکتن-دپوت/آمپول/1میلی گرم/میلی لیتر-6365",
        "value" => "سیناکتن-دپوت/آمپول/1میلی گرم/میلی لیتر-6365",
    ],
    [
        "key" => "سوهاژل/سوسپانسیون/-6366",
        "value" => "سوهاژل/سوسپانسیون/-6366",
    ],
    [
        "key" => "دپاکین کرونو/قرص/500میلی گرم-6367",
        "value" => "دپاکین کرونو/قرص/500میلی گرم-6367",
    ],
    [
        "key" => "ایپوستیگمین/آمپول/2.5میلی گرم/1میلی لیتر-6368",
        "value" => "ایپوستیگمین/آمپول/2.5میلی گرم/1میلی لیتر-6368",
    ],
    [
        "key" => "سبکس/کپسول/100میلی گرم-6369",
        "value" => "سبکس/کپسول/100میلی گرم-6369",
    ],
    [
        "key" => "گریفن کودک/قرص/-6370",
        "value" => "گریفن کودک/قرص/-6370",
    ],
    [
        "key" => "آتراکوریوم/آمپول/25میلی گرم/2.5میلی لیتر/تهران ایران-6371",
        "value" => "آتراکوریوم/آمپول/25میلی گرم/2.5میلی لیتر/تهران ایران-6371",
    ],
    [
        "key" => "استرومارین/کرم واژینال/0.625میلی گرم-6373",
        "value" => "استرومارین/کرم واژینال/0.625میلی گرم-6373",
    ],
    [
        "key" => "گامیمون/ویال/5گرم-6374",
        "value" => "گامیمون/ویال/5گرم-6374",
    ],
    [
        "key" => "گامیمون/ویال/2.5گرم-6375",
        "value" => "گامیمون/ویال/2.5گرم-6375",
    ],
    [
        "key" => "گامیمون/ویال/10گرم-6376",
        "value" => "گامیمون/ویال/10گرم-6376",
    ],
    [
        "key" => "آدیژل-اس (عدد)/ساشه/10میلی لیتر-6377",
        "value" => "آدیژل-اس (عدد)/ساشه/10میلی لیتر-6377",
    ],
    [
        "key" => "آدیژل (عدد)/ساشه/10میلی لیتر-6378",
        "value" => "آدیژل (عدد)/ساشه/10میلی لیتر-6378",
    ],
    [
        "key" => "کلوگزاسیل/ویال/500میلی گرم-6379",
        "value" => "کلوگزاسیل/ویال/500میلی گرم-6379",
    ],
    [
        "key" => "پن وی K/قرص/500 میلی گرم-6380",
        "value" => "پن وی K/قرص/500 میلی گرم-6380",
    ],
    [
        "key" => "کلوگزاسیل/ویال/250میلی گرم-6381",
        "value" => "کلوگزاسیل/ویال/250میلی گرم-6381",
    ],
    [
        "key" => "دوپرام/آمپول/100میلی گرم/5میلی لیتر-6382",
        "value" => "دوپرام/آمپول/100میلی گرم/5میلی لیتر-6382",
    ],
    [
        "key" => "هالدول/آمپول/50میلی گرم/1میلی لیتر-6383",
        "value" => "هالدول/آمپول/50میلی گرم/1میلی لیتر-6383",
    ],
    [
        "key" => "دیاموکس/ویال/500میلی گرم-6384",
        "value" => "دیاموکس/ویال/500میلی گرم-6384",
    ],
    [
        "key" => "واژیفم هر عدد/قرص واژینال/25 میکروگرم-6385",
        "value" => "واژیفم هر عدد/قرص واژینال/25 میکروگرم-6385",
    ],
    [
        "key" => "کانازول/قرص واژینال/500میلی گرم-6386",
        "value" => "کانازول/قرص واژینال/500میلی گرم-6386",
    ],
    [
        "key" => "سیپروکینول/قرص/500 میلی گرم-6387",
        "value" => "سیپروکینول/قرص/500 میلی گرم-6387",
    ],
    [
        "key" => "لیتمون/قرص/300 میلی گرم-6388",
        "value" => "لیتمون/قرص/300 میلی گرم-6388",
    ],
    [
        "key" => "کاباسر/قرص/1میلی گرم-6389",
        "value" => "کاباسر/قرص/1میلی گرم-6389",
    ],
    [
        "key" => "سرو-تت/ویال/-6390",
        "value" => "سرو-تت/ویال/-6390",
    ],
    [
        "key" => "ویزی پک/ویال/320م گ/م ل 50 م ل ایرانی/داروپخش-6391",
        "value" => "ویزی پک/ویال/320م گ/م ل 50 م ل ایرانی/داروپخش-6391",
    ],
    [
        "key" => "ویزی پک/ویال/270 م گ/م ل 50-6392",
        "value" => "ویزی پک/ویال/270 م گ/م ل 50-6392",
    ],
    [
        "key" => "تولیدین/پماد جلدی/-6393",
        "value" => "تولیدین/پماد جلدی/-6393",
    ],
    [
        "key" => "اندوبولین/ویال/2.5گرم 50میلی لیتر-6394",
        "value" => "اندوبولین/ویال/2.5گرم 50میلی لیتر-6394",
    ],
    [
        "key" => "گاباپنتین/کپسول/100 میلی گرم/ امین-6395",
        "value" => "گاباپنتین/کپسول/100 میلی گرم/ امین-6395",
    ],
    [
        "key" => "والسیت/قرص/450میلی گرم-6396",
        "value" => "والسیت/قرص/450میلی گرم-6396",
    ],
    [
        "key" => "گاباپنتین/کپسول/300 میلی گرم/ نیل فارمد-6397",
        "value" => "گاباپنتین/کپسول/300 میلی گرم/ نیل فارمد-6397",
    ],
    [
        "key" => "پی دی پوئتین/آمپول/10000 واحد-6398",
        "value" => "پی دی پوئتین/آمپول/10000 واحد-6398",
    ],
    [
        "key" => "اینتراگلوبینF \آی وی آی جی/ویال/5گرم-6399",
        "value" => "اینتراگلوبینF \آی وی آی جی/ویال/5گرم-6399",
    ],
    [
        "key" => "پی دی پوئتین/آمپول/2000 واحد-6400",
        "value" => "پی دی پوئتین/آمپول/2000 واحد-6400",
    ],
    [
        "key" => "اریتروپویتین (پی دی پوئتین)/آمپول/4000 واحد/پویش دارو-6401",
        "value" => "اریتروپویتین (پی دی پوئتین)/آمپول/4000 واحد/پویش دارو-6401",
    ],
    [
        "key" => "اواکس/ویال/-6402",
        "value" => "اواکس/ویال/-6402",
    ],
    [
        "key" => "اکسورالن/لوسیون/1% / 24 میلی لیتر-6403",
        "value" => "اکسورالن/لوسیون/1% / 24 میلی لیتر-6403",
    ],
    [
        "key" => "گلیوک/قرص/100میلی گرم-6404",
        "value" => "گلیوک/قرص/100میلی گرم-6404",
    ],
    [
        "key" => "فاکتور اکتاپلکس 500 واحدی جدید-6405",
        "value" => "فاکتور اکتاپلکس 500 واحدی جدید-6405",
    ],
    [
        "key" => "دکستروز کیسه ای پت/تزریقى/10% / 1 لیتر-6406",
        "value" => "دکستروز کیسه ای پت/تزریقى/10% / 1 لیتر-6406",
    ],
    [
        "key" => "دکستروز کیسه ای پت/تزریقى/10% / 0.5 لیتر-6407",
        "value" => "دکستروز کیسه ای پت/تزریقى/10% / 0.5 لیتر-6407",
    ],
    [
        "key" => "قندی نمکی کیسه ای پت/تزریقى/3.33% / 0.3% / 1 لیتر-6408",
        "value" => "قندی نمکی کیسه ای پت/تزریقى/3.33% / 0.3% / 1 لیتر-6408",
    ],
    [
        "key" => "دکستروز کیسه تزریقى/5% / 1 لیتر(باز نشود)-6409",
        "value" => "دکستروز کیسه تزریقى/5% / 1 لیتر(باز نشود)-6409",
    ],
    [
        "key" => "دکستروز 20% 50/ سی سی/ویال شهید قاضی-6410",
        "value" => "دکستروز 20% 50/ سی سی/ویال شهید قاضی-6410",
    ],
    [
        "key" => "قندی نمکی کیسه ای پت/تزریقى/5% / 0.9% / 1 لیتر-6411",
        "value" => "قندی نمکی کیسه ای پت/تزریقى/5% / 0.9% / 1 لیتر-6411",
    ],
    [
        "key" => "قندی نمکی کیسه ای پت/تزریقى/5% / 0.9% / 0.5 لیتر-6412",
        "value" => "قندی نمکی کیسه ای پت/تزریقى/5% / 0.9% / 0.5 لیتر-6412",
    ],
    [
        "key" => "سرم رینگر لاکتات/نیم لیتر ثامن-6413",
        "value" => "سرم رینگر لاکتات/نیم لیتر ثامن-6413",
    ],
    [
        "key" => "رینگرز/محلول خوراکی/1 لیتر-6414",
        "value" => "رینگرز/محلول خوراکی/1 لیتر-6414",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 1 لیتر-6415",
        "value" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 1 لیتر-6415",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 0.5 لیتر-6416",
        "value" => "سرم سدیم کلرید بطری/تزریقى/0.9% / 0.5 لیتر-6416",
    ],
    [
        "key" => "لوستار اف سی/قرص/50 میلی گرم-6417",
        "value" => "لوستار اف سی/قرص/50 میلی گرم-6417",
    ],
    [
        "key" => "سرترازین/قرص/100میلی گرم-6418",
        "value" => "سرترازین/قرص/100میلی گرم-6418",
    ],
    [
        "key" => "نوونورم/قرص/0.5میلی گرم-6419",
        "value" => "نوونورم/قرص/0.5میلی گرم-6419",
    ],
    [
        "key" => "نوونورم/قرص/1میلی گرم-6420",
        "value" => "نوونورم/قرص/1میلی گرم-6420",
    ],
    [
        "key" => "نوونورم/قرص/2میلی گرم-6421",
        "value" => "نوونورم/قرص/2میلی گرم-6421",
    ],
    [
        "key" => "رپاگلینید/قرص/0.5میلی گرم-6422",
        "value" => "رپاگلینید/قرص/0.5میلی گرم-6422",
    ],
    [
        "key" => "ریپاگلیناید/قرص/1میلی گرم-6423",
        "value" => "ریپاگلیناید/قرص/1میلی گرم-6423",
    ],
    [
        "key" => "رپاگلینید/قرص/2میلی گرم-6424",
        "value" => "رپاگلینید/قرص/2میلی گرم-6424",
    ],
    [
        "key" => "قندی نمکی کیسه ای پت/تزریقى/3.33% / 0.3% / 0.5 لیتر-6425",
        "value" => "قندی نمکی کیسه ای پت/تزریقى/3.33% / 0.3% / 0.5 لیتر-6425",
    ],
    [
        "key" => "اکتاگام/ویال/50میلی لیتر 2.5گرم-6426",
        "value" => "اکتاگام/ویال/50میلی لیتر 2.5گرم-6426",
    ],
    [
        "key" => "میتومایسین-C کیوا/ویال/2میلی گرم-6427",
        "value" => "میتومایسین-C کیوا/ویال/2میلی گرم-6427",
    ],
    [
        "key" => "دگزامین/کپسول/5میلی گرم-6428",
        "value" => "دگزامین/کپسول/5میلی گرم-6428",
    ],
    [
        "key" => "آکسار/قرص/-6429",
        "value" => "آکسار/قرص/-6429",
    ],
    [
        "key" => "کترام/شربت/1میلیگرم/5میلیلیتر 120میلیلیتر-6430",
        "value" => "کترام/شربت/1میلیگرم/5میلیلیتر 120میلیلیتر-6430",
    ],
    [
        "key" => "زیگریس/ویال/5میلی گرم-6431",
        "value" => "زیگریس/ویال/5میلی گرم-6431",
    ],
    [
        "key" => "رمینیل/قرص/4میلی گرم-6432",
        "value" => "رمینیل/قرص/4میلی گرم-6432",
    ],
    [
        "key" => "رمینیل/قرص/8میلی گرم-6433",
        "value" => "رمینیل/قرص/8میلی گرم-6433",
    ],
    [
        "key" => "رمینیل/قرص/12میلی گرم-6434",
        "value" => "رمینیل/قرص/12میلی گرم-6434",
    ],
    [
        "key" => "گالانتامین/قرص/4میلی گرم-6435",
        "value" => "گالانتامین/قرص/4میلی گرم-6435",
    ],
    [
        "key" => "گالانتامین/قرص/8میلی گرم-6436",
        "value" => "گالانتامین/قرص/8میلی گرم-6436",
    ],
    [
        "key" => "گالانتامین/قرص/12میلی گرم-6437",
        "value" => "گالانتامین/قرص/12میلی گرم-6437",
    ],
    [
        "key" => "سوماتریپتان/آمپول/6میلی گرم/1میلی لیتر-6438",
        "value" => "سوماتریپتان/آمپول/6میلی گرم/1میلی لیتر-6438",
    ],
    [
        "key" => "هپارودیک/آمپول/10000 واحد/م ل-6439",
        "value" => "هپارودیک/آمپول/10000 واحد/م ل-6439",
    ],
    [
        "key" => "هپارودیک/آمپول/5000 واحد/ م ل-6440",
        "value" => "هپارودیک/آمپول/5000 واحد/ م ل-6440",
    ],
    [
        "key" => "پتیدین هیدروکلراید/آمپول/50میلیگرم-6441",
        "value" => "پتیدین هیدروکلراید/آمپول/50میلیگرم-6441",
    ],
    [
        "key" => "پتیدین [هاملن]/آمپول/100میلی گرم/2میلی لیتر-6442",
        "value" => "پتیدین [هاملن]/آمپول/100میلی گرم/2میلی لیتر-6442",
    ],
    [
        "key" => "زیتروماکس/سوسپانسیون/200میلیگرم/5میلیلیتر 15میلیلیت-6443",
        "value" => "زیتروماکس/سوسپانسیون/200میلیگرم/5میلیلیتر 15میلیلیت-6443",
    ],
    [
        "key" => "آزیترومایسین/ویال/500 م گ-6444",
        "value" => "آزیترومایسین/ویال/500 م گ-6444",
    ],
    [
        "key" => "افودیکس/کرم موضعی/-6445",
        "value" => "افودیکس/کرم موضعی/-6445",
    ],
    [
        "key" => "ناولبین/ویال/50میلی گرم/5میلی لیتر-6447",
        "value" => "ناولبین/ویال/50میلی گرم/5میلی لیتر-6447",
    ],
    [
        "key" => "ناولبین/ویال/10میلی گرم/1میلی لیتر-6448",
        "value" => "ناولبین/ویال/10میلی گرم/1میلی لیتر-6448",
    ],
    [
        "key" => "بوپیواکایین-میلان/تزریقى/20میلی گرم/4میلی لیتر/دارودرمان پارس-6449",
        "value" => "بوپیواکایین-میلان/تزریقى/20میلی گرم/4میلی لیتر/دارودرمان پارس-6449",
    ],
    [
        "key" => "ابفولین/آمپول/3میلی گرم/1میلی لیتر-6450",
        "value" => "ابفولین/آمپول/3میلی گرم/1میلی لیتر-6450",
    ],
    [
        "key" => "آلبومین انسانی [گریفولس]/ویال/20%-50 میلی لیتر-6451",
        "value" => "آلبومین انسانی [گریفولس]/ویال/20%-50 میلی لیتر-6451",
    ],
    [
        "key" => "فنی توئین-الحاوی/کپسول/50میلی گرم-6452",
        "value" => "فنی توئین-الحاوی/کپسول/50میلی گرم-6452",
    ],
    [
        "key" => "رکوئیپ/قرص/0.25میلی گرم-6453",
        "value" => "رکوئیپ/قرص/0.25میلی گرم-6453",
    ],
    [
        "key" => "رکوئیپ/قرص/1 میلی گرم-6454",
        "value" => "رکوئیپ/قرص/1 میلی گرم-6454",
    ],
    [
        "key" => "زیدوودین/کپسول/300میلی گرم-6455",
        "value" => "زیدوودین/کپسول/300میلی گرم-6455",
    ],
    [
        "key" => "بوپیواکائین هیدروکلرایدویال 5%(100م گ/20 م ل) خارجی-6456",
        "value" => "بوپیواکائین هیدروکلرایدویال 5%(100م گ/20 م ل) خارجی-6456",
    ],
    [
        "key" => "فسفات ساندوز(عدد)/قرص جوشان/500 میلی گرم-6457",
        "value" => "فسفات ساندوز(عدد)/قرص جوشان/500 میلی گرم-6457",
    ],
    [
        "key" => "بوپیواکائین آمپول نخاعی 5% / 4 م ل /20م گ (نامبوکایین)-6458",
        "value" => "بوپیواکائین آمپول نخاعی 5% / 4 م ل /20م گ (نامبوکایین)-6458",
    ],
    [
        "key" => "نیتروپرس/آمپول/50میلی گرم 2میلی لیتر-6459",
        "value" => "نیتروپرس/آمپول/50میلی گرم 2میلی لیتر-6459",
    ],
    [
        "key" => "دیبنزیران/کپسول/10میلی گرم-6460",
        "value" => "دیبنزیران/کپسول/10میلی گرم-6460",
    ],
    [
        "key" => "تامسولوسین/قرص/0.4میلی گرم تسنیم-6461",
        "value" => "تامسولوسین/قرص/0.4میلی گرم تسنیم-6461",
    ],
    [
        "key" => "دوپادیک/آمپول/200میلی گرم/5میلی لیتر-6462",
        "value" => "دوپادیک/آمپول/200میلی گرم/5میلی لیتر-6462",
    ],
    [
        "key" => "بنزوییل پراکساید-عبیدی/ژل موضعی/5% 30گرم-6463",
        "value" => "بنزوییل پراکساید-عبیدی/ژل موضعی/5% 30گرم-6463",
    ],
    [
        "key" => "بنزوییل پراکساید-عبیدی/ژل موضعی/10% 30گرم-6464",
        "value" => "بنزوییل پراکساید-عبیدی/ژل موضعی/10% 30گرم-6464",
    ],
    [
        "key" => "فلوئوروراسیل[ابو]/آمپول/50میلی گرم/میلی لیتر 5میلی لیت-6465",
        "value" => "فلوئوروراسیل[ابو]/آمپول/50میلی گرم/میلی لیتر 5میلی لیت-6465",
    ],
    [
        "key" => "آلرمین/قرص/10 میلی گرم-6466",
        "value" => "آلرمین/قرص/10 میلی گرم-6466",
    ],
    [
        "key" => "لیتیرام/قرص زیرزبانى/400 میلی گرم-6467",
        "value" => "لیتیرام/قرص زیرزبانى/400 میلی گرم-6467",
    ],
    [
        "key" => "گلوپین/قطره چشمى/1%-6469",
        "value" => "گلوپین/قطره چشمى/1%-6469",
    ],
    [
        "key" => "گلوپین/قطره چشمى/4%-6470",
        "value" => "گلوپین/قطره چشمى/4%-6470",
    ],
    [
        "key" => "لوپرس/قرص/5میلی گرم-6471",
        "value" => "لوپرس/قرص/5میلی گرم-6471",
    ],
    [
        "key" => "کلسی هگزال/آمپول/-6472",
        "value" => "کلسی هگزال/آمپول/-6472",
    ],
    [
        "key" => "فیلگراستیم (GCSF)/ویال/-6473",
        "value" => "فیلگراستیم (GCSF)/ویال/-6473",
    ],
    [
        "key" => "نئوپوژن/تزریقى/0.3 میلی گرم/ 0.5 میلی لیتر-6474",
        "value" => "نئوپوژن/تزریقى/0.3 میلی گرم/ 0.5 میلی لیتر-6474",
    ],
    [
        "key" => "پرانول/آمپول/1میلی گرم/1میلی لیتر-6475",
        "value" => "پرانول/آمپول/1میلی گرم/1میلی لیتر-6475",
    ],
    [
        "key" => "لیزینوکور/قرص/5میلی گرم-6476",
        "value" => "لیزینوکور/قرص/5میلی گرم-6476",
    ],
    [
        "key" => "لیزینوکور/قرص/10میلی گرم-6477",
        "value" => "لیزینوکور/قرص/10میلی گرم-6477",
    ],
    [
        "key" => "گرانیسترون/آمپول/1میلی گرم/1میلی لیتر-6478",
        "value" => "گرانیسترون/آمپول/1میلی گرم/1میلی لیتر-6478",
    ],
    [
        "key" => "سلسپت/کپسول/500میلی گرم-6479",
        "value" => "سلسپت/کپسول/500میلی گرم-6479",
    ],
    [
        "key" => "ناتولان/کپسول/50میلی گرم-6480",
        "value" => "ناتولان/کپسول/50میلی گرم-6480",
    ],
    [
        "key" => "تربینافینHCL/لوسیون/1% 30 میلی لیتر-6481",
        "value" => "تربینافینHCL/لوسیون/1% 30 میلی لیتر-6481",
    ],
    [
        "key" => "سوتاهگزال/قرص/80میلی گرم-6482",
        "value" => "سوتاهگزال/قرص/80میلی گرم-6482",
    ],
    [
        "key" => "برکتانت ویال 100م گ /4 م ل(سوسپانسیون)-6483",
        "value" => "برکتانت ویال 100م گ /4 م ل(سوسپانسیون)-6483",
    ],
    [
        "key" => "ونتالکس/اسپرى دهانی/-6484",
        "value" => "ونتالکس/اسپرى دهانی/-6484",
    ],
    [
        "key" => "اینفلکسال وی/تزریقى/0.5 میلی لیتر-6485",
        "value" => "اینفلکسال وی/تزریقى/0.5 میلی لیتر-6485",
    ],
    [
        "key" => "کلاریسین/قرص/500میلی گرم-6486",
        "value" => "کلاریسین/قرص/500میلی گرم-6486",
    ],
    [
        "key" => "کلوزاپکس/قرص/25میلی گرم-6487",
        "value" => "کلوزاپکس/قرص/25میلی گرم-6487",
    ],
    [
        "key" => "کلوزاپکس/قرص/100میلی گرم-6488",
        "value" => "کلوزاپکس/قرص/100میلی گرم-6488",
    ],
    [
        "key" => "آیونکس/ساشه/15گرم-6489",
        "value" => "آیونکس/ساشه/15گرم-6489",
    ],
    [
        "key" => "ایپوستیگمین/آمپول/0.5میلی گرم/1میلی لیتر-6490",
        "value" => "ایپوستیگمین/آمپول/0.5میلی گرم/1میلی لیتر-6490",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/تزریقى/0.45% / 1 لیتر/قاضی-6491",
        "value" => "سرم سدیم کلرید بطری/تزریقى/0.45% / 1 لیتر/قاضی-6491",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/تزریقى 0.45% / 0.5 لیتر/داروپخش-6492",
        "value" => "سرم سدیم کلرید بطری/تزریقى 0.45% / 0.5 لیتر/داروپخش-6492",
    ],
    [
        "key" => "ایپانتن/کرم موضعی/-6493",
        "value" => "ایپانتن/کرم موضعی/-6493",
    ],
    [
        "key" => "میکستارد/ویال/-6494",
        "value" => "میکستارد/ویال/-6494",
    ],
    [
        "key" => "تینیدازول/قرص/500میلی گرم-6495",
        "value" => "تینیدازول/قرص/500میلی گرم-6495",
    ],
    [
        "key" => "هرسپتین/ویال/150میلی گرم-6496",
        "value" => "هرسپتین/ویال/150میلی گرم-6496",
    ],
    [
        "key" => "بی کربنات سدیم/پودر/760 گرم-6497",
        "value" => "بی کربنات سدیم/پودر/760 گرم-6497",
    ],
    [
        "key" => "بی باگ/پودر/650 گرم-6498",
        "value" => "بی باگ/پودر/650 گرم-6498",
    ],
    [
        "key" => "لیپوونوس/تزریقى/10% / 500 میلی لیتر-6499",
        "value" => "لیپوونوس/تزریقى/10% / 500 میلی لیتر-6499",
    ],
    [
        "key" => "سترورلیکس(ستروتاید)/ویال/250میکروگرم-6500",
        "value" => "سترورلیکس(ستروتاید)/ویال/250میکروگرم-6500",
    ],
    [
        "key" => "دپوفم/آمپول/(5+25)میلی گرم/0.5میلی لیتر-6501",
        "value" => "دپوفم/آمپول/(5+25)میلی گرم/0.5میلی لیتر-6501",
    ],
    [
        "key" => "دپوژسترون/آمپول/150میلی گرم/1میلی لیتر-6502",
        "value" => "دپوژسترون/آمپول/150میلی گرم/1میلی لیتر-6502",
    ],
    [
        "key" => "پتیدین/آمپول/ یک میلی-6503",
        "value" => "پتیدین/آمپول/ یک میلی-6503",
    ],
    [
        "key" => "پتدین 25میلی آمپول-6504",
        "value" => "پتدین 25میلی آمپول-6504",
    ],
    [
        "key" => "لوپرس/قرص/2میلی گرم-6505",
        "value" => "لوپرس/قرص/2میلی گرم-6505",
    ],
    [
        "key" => "منتودیک/پماد جلدی/-6506",
        "value" => "منتودیک/پماد جلدی/-6506",
    ],
    [
        "key" => "پانوکسیل/ژل موضعی/5% 40گرم-6507",
        "value" => "پانوکسیل/ژل موضعی/5% 40گرم-6507",
    ],
    [
        "key" => "پانوکسیل/ژل موضعی/10% 40گرم-6508",
        "value" => "پانوکسیل/ژل موضعی/10% 40گرم-6508",
    ],
    [
        "key" => "پی دی فرون B3/آمپول/-6509",
        "value" => "پی دی فرون B3/آمپول/-6509",
    ],
    [
        "key" => "پی دی فرون B5/آمپول/-6510",
        "value" => "پی دی فرون B5/آمپول/-6510",
    ],
    [
        "key" => "پی دی گراستیم/آمپول/-6511",
        "value" => "پی دی گراستیم/آمپول/-6511",
    ],
    [
        "key" => "میناپرازین/شربت/-6512",
        "value" => "میناپرازین/شربت/-6512",
    ],
    [
        "key" => "رجیتین/آمپول/10میلی گرم/میلی لیتر-6513",
        "value" => "رجیتین/آمپول/10میلی گرم/میلی لیتر-6513",
    ],
    [
        "key" => "کرنوسین/آمپول/6میلی گرم/2میلی لیتر-6514",
        "value" => "کرنوسین/آمپول/6میلی گرم/2میلی لیتر-6514",
    ],
    [
        "key" => "نیترومون/ویال/100میلی گرم-6515",
        "value" => "نیترومون/ویال/100میلی گرم-6515",
    ],
    [
        "key" => "میولن/قرص/10میلی گرم-6516",
        "value" => "میولن/قرص/10میلی گرم-6516",
    ],
    [
        "key" => "ایرا-لیدوکایین/اسپرى دهانی/-6517",
        "value" => "ایرا-لیدوکایین/اسپرى دهانی/-6517",
    ],
    [
        "key" => "دالاسین/آمپول/300میلی گرم/2میلی لیتر-6518",
        "value" => "دالاسین/آمپول/300میلی گرم/2میلی لیتر-6518",
    ],
    [
        "key" => "پرونستیل/ویال/100میلیگرم/میلیلیتر 10میلیلیتر-6519",
        "value" => "پرونستیل/ویال/100میلیگرم/میلیلیتر 10میلیلیتر-6519",
    ],
    [
        "key" => "دانوبلاستینا[پفیزر]/ویال/20میلی گرم-6520",
        "value" => "دانوبلاستینا[پفیزر]/ویال/20میلی گرم-6520",
    ],
    [
        "key" => "کیدی کلد/شربت/60میلی لیتر-6521",
        "value" => "کیدی کلد/شربت/60میلی لیتر-6521",
    ],
    [
        "key" => "اویستا/قرص/60میلی گرم-6522",
        "value" => "اویستا/قرص/60میلی گرم-6522",
    ],
    [
        "key" => "ابترکس (بدون نگهدارنده)/ویال/1000میلی گرم/10میلی لیتر-6523",
        "value" => "ابترکس (بدون نگهدارنده)/ویال/1000میلی گرم/10میلی لیتر-6523",
    ],
    [
        "key" => "رالوکسن/قرص/60میلی گرم-6524",
        "value" => "رالوکسن/قرص/60میلی گرم-6524",
    ],
    [
        "key" => "ابفولین/آمپول/30میلی گرم/3میلی لیتر-6525",
        "value" => "ابفولین/آمپول/30میلی گرم/3میلی لیتر-6525",
    ],
    [
        "key" => "ابکسانترون/ویال/20میلی گرم/10میلی لیتر-6526",
        "value" => "ابکسانترون/ویال/20میلی گرم/10میلی لیتر-6526",
    ],
    [
        "key" => "ابفلورو/آمپول/250میلی گرم/5میلی لیتر-6527",
        "value" => "ابفلورو/آمپول/250میلی گرم/5میلی لیتر-6527",
    ],
    [
        "key" => "ابترکس/قرص/2.5میلی گرم-6528",
        "value" => "ابترکس/قرص/2.5میلی گرم-6528",
    ],
    [
        "key" => "ابترکس (بدون نگهدارنده)/آمپول/5میلی گرم/1میلی لیتر-6529",
        "value" => "ابترکس (بدون نگهدارنده)/آمپول/5میلی گرم/1میلی لیتر-6529",
    ],
    [
        "key" => "ابترکس (بدون نگهدارنده)/آمپول/50میلی گرم/5میلی لیتر-6530",
        "value" => "ابترکس (بدون نگهدارنده)/آمپول/50میلی گرم/5میلی لیتر-6530",
    ],
    [
        "key" => "ابپوسید/ویال/100میلی گرم/5میلی لیتر-6531",
        "value" => "ابپوسید/ویال/100میلی گرم/5میلی لیتر-6531",
    ],
    [
        "key" => "دیووان/قرص/80میلی گرم-6532",
        "value" => "دیووان/قرص/80میلی گرم-6532",
    ],
    [
        "key" => "نخ نایلون 1راند سوپا-6533",
        "value" => "نخ نایلون 1راند سوپا-6533",
    ],
    [
        "key" => "اینتراتکت\آی وی آی جی/ویال/5گرم 100میلی لیتر-6534",
        "value" => "اینتراتکت\آی وی آی جی/ویال/5گرم 100میلی لیتر-6534",
    ],
    [
        "key" => "سیفرول/قرص/0.25میلی گرم-6535",
        "value" => "سیفرول/قرص/0.25میلی گرم-6535",
    ],
    [
        "key" => "ملوکسیکام/قرص/7.5میلی گرم-6536",
        "value" => "ملوکسیکام/قرص/7.5میلی گرم-6536",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/محلول شستشو/0.9% / 1 لیتر/شهید قاضی-6537",
        "value" => "سرم سدیم کلرید بطری/محلول شستشو/0.9% / 1 لیتر/شهید قاضی-6537",
    ],
    [
        "key" => "سرم سدیم کلرید بطری/محلول شستشو/0.9% / 0.5 لیتر/داروپخش-6538",
        "value" => "سرم سدیم کلرید بطری/محلول شستشو/0.9% / 0.5 لیتر/داروپخش-6538",
    ],
    [
        "key" => "زانیفد/پرل/10 میلی گرم-6539",
        "value" => "زانیفد/پرل/10 میلی گرم-6539",
    ],
    [
        "key" => "هیدراپرس/آمپول/20میلی گرم-6540",
        "value" => "هیدراپرس/آمپول/20میلی گرم-6540",
    ],
    [
        "key" => "بتامتازون 0.1%/پماد جلدی/100گرم-6541",
        "value" => "بتامتازون 0.1%/پماد جلدی/100گرم-6541",
    ],
    [
        "key" => "هیدروکسی پروژسترون کاپروات/آمپول/250 م گ /ابوریحان-6542",
        "value" => "هیدروکسی پروژسترون کاپروات/آمپول/250 م گ /ابوریحان-6542",
    ],
    [
        "key" => "وارفارین[اریون فارما]/قرص/5میلی گرم-6543",
        "value" => "وارفارین[اریون فارما]/قرص/5میلی گرم-6543",
    ],
    [
        "key" => "ایرینوتکان[مین فارما]/ویال/40میلی گرم/2میلی لیتر-6544",
        "value" => "ایرینوتکان[مین فارما]/ویال/40میلی گرم/2میلی لیتر-6544",
    ],
    [
        "key" => "بهسادین/پچ پوستی/10% / 10*10-6545",
        "value" => "بهسادین/پچ پوستی/10% / 10*10-6545",
    ],
    [
        "key" => "نیتروفورانتوئین سوسپانسیون/25میلی گرم/5میلی لیتر-6546",
        "value" => "نیتروفورانتوئین سوسپانسیون/25میلی گرم/5میلی لیتر-6546",
    ],
    [
        "key" => "اپرکس/آمپول/10000 واحد 1 میلی لیتر-6547",
        "value" => "اپرکس/آمپول/10000 واحد 1 میلی لیتر-6547",
    ],
    [
        "key" => "آری پیپرازول/قرص/10میلی گرم/امین-6548",
        "value" => "آری پیپرازول/قرص/10میلی گرم/امین-6548",
    ],
    [
        "key" => "آری پیپرازول/قرص/15میلی گرم-6549",
        "value" => "آری پیپرازول/قرص/15میلی گرم-6549",
    ],
    [
        "key" => "کوتریموکسازول/قرص 400/80میلی گرم/کیمیدارو-6550",
        "value" => "کوتریموکسازول/قرص 400/80میلی گرم/کیمیدارو-6550",
    ],
    [
        "key" => "دینوسین/قرص/200میلی گرم-6551",
        "value" => "دینوسین/قرص/200میلی گرم-6551",
    ],
    [
        "key" => "واریکونازول 200م گ ویال-6552",
        "value" => "واریکونازول 200م گ ویال-6552",
    ],
    [
        "key" => "آمینوون/تزریقى/5% / 500 میلی لیتر-6553",
        "value" => "آمینوون/تزریقى/5% / 500 میلی لیتر-6553",
    ],
    [
        "key" => "آمینواسید /تزریقى/10% / 500 میلی لیتر بی بران-6554",
        "value" => "آمینواسید /تزریقى/10% / 500 میلی لیتر بی بران-6554",
    ],
    [
        "key" => "والزارتان/کپسول/160میلی گرم-6555",
        "value" => "والزارتان/کپسول/160میلی گرم-6555",
    ],
    [
        "key" => "والزارکس/کپسول/80میلی گرم-6556",
        "value" => "والزارکس/کپسول/80میلی گرم-6556",
    ],
    [
        "key" => "پروپوفول ویال 500م گ/50م ل-6557",
        "value" => "پروپوفول ویال 500م گ/50م ل-6557",
    ],
    [
        "key" => "اپیروبیسین/ویال/10میلی گرم اپی سل-6558",
        "value" => "اپیروبیسین/ویال/10میلی گرم اپی سل-6558",
    ],
    [
        "key" => "آسیکلوویر(مایلن) ویال/250میلی گرم-6560",
        "value" => "آسیکلوویر(مایلن) ویال/250میلی گرم-6560",
    ],
    [
        "key" => "دوتارم/ویال/377میلیگرم/میلیلیتر 20میلیلیتر-6561",
        "value" => "دوتارم/ویال/377میلیگرم/میلیلیتر 20میلیلیتر-6561",
    ],
    [
        "key" => "ماکسیپیم/ویال/2گرم-6562",
        "value" => "ماکسیپیم/ویال/2گرم-6562",
    ],
    [
        "key" => "آ-ویتین/پرل/25000 واحد-6563",
        "value" => "آ-ویتین/پرل/25000 واحد-6563",
    ],
    [
        "key" => "آ-ویتین/پرل/50000 واحد-6564",
        "value" => "آ-ویتین/پرل/50000 واحد-6564",
    ],
    [
        "key" => "اتوسوکسیماید کپسول 250م گ-6565",
        "value" => "اتوسوکسیماید کپسول 250م گ-6565",
    ],
    [
        "key" => "هیدروکسی اوره /کپسول/500میلی گرم/هندی/Globela pharma/ رازان فارم-6566",
        "value" => "هیدروکسی اوره /کپسول/500میلی گرم/هندی/Globela pharma/ رازان فارم-6566",
    ],
    [
        "key" => "ترامادول[کرکا]/قرص زیرزبانى/100 میلی گرم-6567",
        "value" => "ترامادول[کرکا]/قرص زیرزبانى/100 میلی گرم-6567",
    ],
    [
        "key" => "اسالوپرام/قرص/20 میلی گرم-6568",
        "value" => "اسالوپرام/قرص/20 میلی گرم-6568",
    ],
    [
        "key" => "اسالوپرام/قرص/40 میلی گرم-6569",
        "value" => "اسالوپرام/قرص/40 میلی گرم-6569",
    ],
    [
        "key" => "مروپنم 1 ویال اکسیر-6570",
        "value" => "مروپنم 1 ویال اکسیر-6570",
    ],
    [
        "key" => "مرونم/ویال/1گرم-6571",
        "value" => "مرونم/ویال/1گرم-6571",
    ],
    [
        "key" => "اپیروبیسینHCL [فارماسیا]/ویال/50میلی گرم-6572",
        "value" => "اپیروبیسینHCL [فارماسیا]/ویال/50میلی گرم-6572",
    ],
    [
        "key" => "ریواراکسابان (زالربان) قرص 15 م.گ/تهران دارو-6573",
        "value" => "ریواراکسابان (زالربان) قرص 15 م.گ/تهران دارو-6573",
    ],
    [
        "key" => "لیون کپسیکوم/پچ پوستی/-6574",
        "value" => "لیون کپسیکوم/پچ پوستی/-6574",
    ],
    [
        "key" => "نیستاتین قطره خوراکی/عماد-6575",
        "value" => "نیستاتین قطره خوراکی/عماد-6575",
    ],
    [
        "key" => "کلیمایسین/کپسول/150میلی گرم-6576",
        "value" => "کلیمایسین/کپسول/150میلی گرم-6576",
    ],
    [
        "key" => "نیستات/قرص/-6577",
        "value" => "نیستات/قرص/-6577",
    ],
    [
        "key" => "کلوسرین/کپسول/250میلی گرم-6578",
        "value" => "کلوسرین/کپسول/250میلی گرم-6578",
    ],
    [
        "key" => "ترامادیک/آمپول/50میلی گرم/1میلی لیتر-6579",
        "value" => "ترامادیک/آمپول/50میلی گرم/1میلی لیتر-6579",
    ],
    [
        "key" => "ازتیکول/قرص/10میلی گرم-6580",
        "value" => "ازتیکول/قرص/10میلی گرم-6580",
    ],
    [
        "key" => "سرترالین HCL/کپسول/100میلی گرم-6581",
        "value" => "سرترالین HCL/کپسول/100میلی گرم-6581",
    ],
    [
        "key" => "سرترالین HCL/کپسول/50میلی گرم-6582",
        "value" => "سرترالین HCL/کپسول/50میلی گرم-6582",
    ],
    [
        "key" => "پیپراسیلین-T/ویال/3.375میلی گرم-6583",
        "value" => "پیپراسیلین-T/ویال/3.375میلی گرم-6583",
    ],
    [
        "key" => "پنتازول/قرص/20میلی گرم-6584",
        "value" => "پنتازول/قرص/20میلی گرم-6584",
    ],
    [
        "key" => "پنتاپرازول ویال/40میلی گرم-6586",
        "value" => "پنتاپرازول ویال/40میلی گرم-6586",
    ],
    [
        "key" => "بریات پی/ویال/-6587",
        "value" => "بریات پی/ویال/-6587",
    ],
    [
        "key" => "فاکتورهشت ضد هموفیلی 250م.گ/ ویال/-6588",
        "value" => "فاکتورهشت ضد هموفیلی 250م.گ/ ویال/-6588",
    ],
    [
        "key" => "هایدون/آمپول/5میلی گرم/1میلی لیتر-6589",
        "value" => "هایدون/آمپول/5میلی گرم/1میلی لیتر-6589",
    ],
    [
        "key" => "پکتورامین-C/شربت/60 میلی لیتر-6590",
        "value" => "پکتورامین-C/شربت/60 میلی لیتر-6590",
    ],
    [
        "key" => "آلفاگان/قطره چشمى/0.2%-6591",
        "value" => "آلفاگان/قطره چشمى/0.2%-6591",
    ],
    [
        "key" => "والزار/قرص/80میلی گرم-6592",
        "value" => "والزار/قرص/80میلی گرم-6592",
    ],
    [
        "key" => "والزار/قرص/160میلی گرم-6593",
        "value" => "والزار/قرص/160میلی گرم-6593",
    ],
    [
        "key" => "فنیکل/ویال/1گرم-6594",
        "value" => "فنیکل/ویال/1گرم-6594",
    ],
    [
        "key" => "نبولایزر کی پی تیوا-6595",
        "value" => "نبولایزر کی پی تیوا-6595",
    ],
    [
        "key" => "آب مقطر[قاضی]/آمپول/10 میلی لیتر-6596",
        "value" => "آب مقطر[قاضی]/آمپول/10 میلی لیتر-6596",
    ],
    [
        "key" => "دیگوکسین آمپول 0.25 م گ *در 1 م ل /2م ل/ S0PHARMA/سینا پیشگام دارو نوین-6597",
        "value" => "دیگوکسین آمپول 0.25 م گ *در 1 م ل /2م ل/ S0PHARMA/سینا پیشگام دارو نوین-6597",
    ],
    [
        "key" => "آرتلاک/قطره چشمى-6598",
        "value" => "آرتلاک/قطره چشمى-6598",
    ],
    [
        "key" => "تمودال/کپسول/100میلی گرم-6599",
        "value" => "تمودال/کپسول/100میلی گرم-6599",
    ],
    [
        "key" => "تمودال/کپسول/250میلی گرم-6600",
        "value" => "تمودال/کپسول/250میلی گرم-6600",
    ],
    [
        "key" => "تاکرولیموس/کپسول/0.5میلی گرم Prograf/بهستان دارو-6601",
        "value" => "تاکرولیموس/کپسول/0.5میلی گرم Prograf/بهستان دارو-6601",
    ],
    [
        "key" => "پروگلیسم/قرص/25میلی گرم-6602",
        "value" => "پروگلیسم/قرص/25میلی گرم-6602",
    ],
    [
        "key" => "پروگلیسم/قرص/100میلی گرم-6603",
        "value" => "پروگلیسم/قرص/100میلی گرم-6603",
    ],
    [
        "key" => "کوتریماکسازول/آمپول/80/400میلی گرم/5میلیلیتر کیمیدارو-6604",
        "value" => "کوتریماکسازول/آمپول/80/400میلی گرم/5میلیلیتر کیمیدارو-6604",
    ],
    [
        "key" => "رمدیکا/ویال/100میلی گرم-6605",
        "value" => "رمدیکا/ویال/100میلی گرم-6605",
    ],
    [
        "key" => "لیپوزیک/ژل چشمی/10 گرم-6606",
        "value" => "لیپوزیک/ژل چشمی/10 گرم-6606",
    ],
    [
        "key" => "فلبوگاما/ویال/5گرم/100میلی لیتر-6607",
        "value" => "فلبوگاما/ویال/5گرم/100میلی لیتر-6607",
    ],
    [
        "key" => "مدروکسی پروژسترون[پمفیزر]/ویال/500میلی گرم/3.3میلی لیتر-6608",
        "value" => "مدروکسی پروژسترون[پمفیزر]/ویال/500میلی گرم/3.3میلی لیتر-6608",
    ],
    [
        "key" => "پروگراف/کپسول/1میلی گرم-6609",
        "value" => "پروگراف/کپسول/1میلی گرم-6609",
    ],
    [
        "key" => "پروگراف/آمپول/5میلی گرم/میلی لیتر-6610",
        "value" => "پروگراف/آمپول/5میلی گرم/میلی لیتر-6610",
    ],
    [
        "key" => "زومتا/ویال/4میلی گرم-6611",
        "value" => "زومتا/ویال/4میلی گرم-6611",
    ],
    [
        "key" => "فروسانولGYN/کپسول/-6612",
        "value" => "فروسانولGYN/کپسول/-6612",
    ],
    [
        "key" => "ابیکسا/قرص/10 میلی گرم-6613",
        "value" => "ابیکسا/قرص/10 میلی گرم-6613",
    ],
    [
        "key" => "ممانتین/قرص/10میلی گرم-6614",
        "value" => "ممانتین/قرص/10میلی گرم-6614",
    ],
    [
        "key" => "لونیتن/قرص/10میلی گرم-6615",
        "value" => "لونیتن/قرص/10میلی گرم-6615",
    ],
    [
        "key" => "مادوپار/قرص/250میلی گرم-6616",
        "value" => "مادوپار/قرص/250میلی گرم-6616",
    ],
    [
        "key" => "سرترالین HCL/قرص/25میلی گرم-6617",
        "value" => "سرترالین HCL/قرص/25میلی گرم-6617",
    ],
    [
        "key" => "کلداکس سینوس و آلرژی/قرص/-6618",
        "value" => "کلداکس سینوس و آلرژی/قرص/-6618",
    ],
    [
        "key" => "ادالت کلد پریپریشن-1/قرص/-6619",
        "value" => "ادالت کلد پریپریشن-1/قرص/-6619",
    ],
    [
        "key" => "پنتوسک/قرص/20میلی گرم-6620",
        "value" => "پنتوسک/قرص/20میلی گرم-6620",
    ],
    [
        "key" => "پنتوسک/قرص/40میلی گرم-6621",
        "value" => "پنتوسک/قرص/40میلی گرم-6621",
    ],
    [
        "key" => "یوریدین تری فسفات/آمپول/2میلی گرم/2میلی لیتر-6622",
        "value" => "یوریدین تری فسفات/آمپول/2میلی گرم/2میلی لیتر-6622",
    ],
    [
        "key" => "یوتپلکس/آمپول/2میلی گرم/2میلی لیتر-6623",
        "value" => "یوتپلکس/آمپول/2میلی گرم/2میلی لیتر-6623",
    ],
    [
        "key" => "دورزولامید+تیمولول/قطره چشمى/2% / 0.5%-6624",
        "value" => "دورزولامید+تیمولول/قطره چشمى/2% / 0.5%-6624",
    ],
    [
        "key" => "نوتزین/قرص/100میلی گرم-6625",
        "value" => "نوتزین/قرص/100میلی گرم-6625",
    ],
    [
        "key" => "کتوتیفن/قطره چشمى/0.25 میلی گرم /میلی لیتر / 5 م-6626",
        "value" => "کتوتیفن/قطره چشمى/0.25 میلی گرم /میلی لیتر / 5 م-6626",
    ],
    [
        "key" => "متیلن بلو /آمپول/50میلی گرم/5 م ل-6627",
        "value" => "متیلن بلو /آمپول/50میلی گرم/5 م ل-6627",
    ],
    [
        "key" => "پتنت بلو [دوربین]/آمپول/2میلی لیتر-6628",
        "value" => "پتنت بلو [دوربین]/آمپول/2میلی لیتر-6628",
    ],
    [
        "key" => "کارودیلول [تیلومد]/قرص/12.5میلی گرم-6629",
        "value" => "کارودیلول [تیلومد]/قرص/12.5میلی گرم-6629",
    ],
    [
        "key" => "نفسیلین سدیم [دوربین]/ویال/1000میلی گرم-6630",
        "value" => "نفسیلین سدیم [دوربین]/ویال/1000میلی گرم-6630",
    ],
    [
        "key" => "نیکوبیون/قرص/500میلی گرم-6631",
        "value" => "نیکوبیون/قرص/500میلی گرم-6631",
    ],
    [
        "key" => "زولوفت/قرص/100 میلی گرم-6632",
        "value" => "زولوفت/قرص/100 میلی گرم-6632",
    ],
    [
        "key" => "فنوفیبرات/کپسول/200میلی گرم-6633",
        "value" => "فنوفیبرات/کپسول/200میلی گرم-6633",
    ],
    [
        "key" => "کوسوپت/قطره چشمى/5 میلی لیتر-6634",
        "value" => "کوسوپت/قطره چشمى/5 میلی لیتر-6634",
    ],
    [
        "key" => "آزلائیک اسید/کرم موضعی/30گرم-6635",
        "value" => "آزلائیک اسید/کرم موضعی/30گرم-6635",
    ],
    [
        "key" => "پالمیکورت/اسپرى دهانی/200 میکروگرم / 100-6636",
        "value" => "پالمیکورت/اسپرى دهانی/200 میکروگرم / 100-6636",
    ],
    [
        "key" => "ماکسالت (ریزوتیپتان)/قرص/10میلی گرم-6637",
        "value" => "ماکسالت (ریزوتیپتان)/قرص/10میلی گرم-6637",
    ],
    [
        "key" => "سالازوپیرین/قرص/500میلی گرم-6638",
        "value" => "سالازوپیرین/قرص/500میلی گرم-6638",
    ],
    [
        "key" => "زادیتن/قطره چشمى/0.25 میلی گرم/میلی لیتر / 5 می-6639",
        "value" => "زادیتن/قطره چشمى/0.25 میلی گرم/میلی لیتر / 5 می-6639",
    ],
    [
        "key" => "زولپیدم/قرص/10 میلی گرم/اکسیر-6640",
        "value" => "زولپیدم/قرص/10 میلی گرم/اکسیر-6640",
    ],
    [
        "key" => "نیموتوپ/قرص/30میلی گرم-6641",
        "value" => "نیموتوپ/قرص/30میلی گرم-6641",
    ],
    [
        "key" => "سینگولیر/قرص/10میلی گرم-6642",
        "value" => "سینگولیر/قرص/10میلی گرم-6642",
    ],
    [
        "key" => "پرامی پکسول/قرص/0.18میلی گرم-6643",
        "value" => "پرامی پکسول/قرص/0.18میلی گرم-6643",
    ],
    [
        "key" => "پرامی پکسول/قرص/0.7میلی گرم-6644",
        "value" => "پرامی پکسول/قرص/0.7میلی گرم-6644",
    ],
    [
        "key" => "میراپکسین/قرص/0.18گرم-6645",
        "value" => "میراپکسین/قرص/0.18گرم-6645",
    ],
    [
        "key" => "آلکران/ویال/50میلی گرم-6646",
        "value" => "آلکران/ویال/50میلی گرم-6646",
    ],
    [
        "key" => "فنی توئین/شربت/120میلیلیتر-6647",
        "value" => "فنی توئین/شربت/120میلیلیتر-6647",
    ],
    [
        "key" => "پنتولاکس/آمپول/100میلی گرم/5میلی لیتر-6648",
        "value" => "پنتولاکس/آمپول/100میلی گرم/5میلی لیتر-6648",
    ],
    [
        "key" => "یورومیتکسان/آمپول/400میلی گرم/4میلی لیتر-6649",
        "value" => "یورومیتکسان/آمپول/400میلی گرم/4میلی لیتر-6649",
    ],
    [
        "key" => "الیز/پماد جلدی/20گرم-6650",
        "value" => "الیز/پماد جلدی/20گرم-6650",
    ],
    [
        "key" => "آلبومین انسانی [اکتافارما]/ویال/50 سی سی-6651",
        "value" => "آلبومین انسانی [اکتافارما]/ویال/50 سی سی-6651",
    ],
    [
        "key" => "گایافنزین شربت 60 میلی تولیددارو-6652",
        "value" => "گایافنزین شربت 60 میلی تولیددارو-6652",
    ],
    [
        "key" => "کولوفاک/قرص/135میلی گرم-6653",
        "value" => "کولوفاک/قرص/135میلی گرم-6653",
    ],
    [
        "key" => "وینبلاستین[کماکس]/ویال/10میلی گرم-6654",
        "value" => "وینبلاستین[کماکس]/ویال/10میلی گرم-6654",
    ],
    [
        "key" => "زیوکس 300 ML ویال/600م.گ/(لینوزولید) شهید قاضی-6655",
        "value" => "زیوکس 300 ML ویال/600م.گ/(لینوزولید) شهید قاضی-6655",
    ],
    [
        "key" => "بنداموستین 100 م گ/ویال/نانوالوند-6656",
        "value" => "بنداموستین 100 م گ/ویال/نانوالوند-6656",
    ],
    [
        "key" => "ایزوترتینوئین/ژل موضعی/-6658",
        "value" => "ایزوترتینوئین/ژل موضعی/-6658",
    ],
    [
        "key" => "یاسنال/قرص/5میلی گرم-6659",
        "value" => "یاسنال/قرص/5میلی گرم-6659",
    ],
    [
        "key" => "یاسنال/قرص/10میلی گرم-6660",
        "value" => "یاسنال/قرص/10میلی گرم-6660",
    ],
    [
        "key" => "کوریول/قرص/6.25میلی گرم-6661",
        "value" => "کوریول/قرص/6.25میلی گرم-6661",
    ],
    [
        "key" => "کوریول/قرص/12.5میلی گرم-6662",
        "value" => "کوریول/قرص/12.5میلی گرم-6662",
    ],
    [
        "key" => "کاپسایسین/کرم موضعی/0.025%-6663",
        "value" => "کاپسایسین/کرم موضعی/0.025%-6663",
    ],
    [
        "key" => "کاپسایسین/کرم موضعی/0.07%-6664",
        "value" => "کاپسایسین/کرم موضعی/0.07%-6664",
    ],
    [
        "key" => "ساخارین سدیم[بوتس هلت]/قرص/13-16 میلی گرم-6665",
        "value" => "ساخارین سدیم[بوتس هلت]/قرص/13-16 میلی گرم-6665",
    ],
    [
        "key" => "دیازوکساید قرص 50 م گ-FOCUS-6666",
        "value" => "دیازوکساید قرص 50 م گ-FOCUS-6666",
    ],
    [
        "key" => "تلفاست/قرص/180 میلی گرم-6667",
        "value" => "تلفاست/قرص/180 میلی گرم-6667",
    ],
    [
        "key" => "تلفاست/قرص/120 میلی گرم-6668",
        "value" => "تلفاست/قرص/120 میلی گرم-6668",
    ],
    [
        "key" => "لانسوپرازول/کپسول/30میلی گرم/عبیدی-6669",
        "value" => "لانسوپرازول/کپسول/30میلی گرم/عبیدی-6669",
    ],
    [
        "key" => "داکاربازین[مداک]/ویال/200میلی گرم-6670",
        "value" => "داکاربازین[مداک]/ویال/200میلی گرم-6670",
    ],
    [
        "key" => "پگ اینترون آلفا-2ب/ویال/50میکروگرم-6671",
        "value" => "پگ اینترون آلفا-2ب/ویال/50میکروگرم-6671",
    ],
    [
        "key" => "پگ اینترون آلفا-2ب/ویال/80میکروگرم-6672",
        "value" => "پگ اینترون آلفا-2ب/ویال/80میکروگرم-6672",
    ],
    [
        "key" => "پگ اینترون آلفا-2ب/ویال/100میکروگرم-6673",
        "value" => "پگ اینترون آلفا-2ب/ویال/100میکروگرم-6673",
    ],
    [
        "key" => "پگ اینترون آلفا-2ب/ویال/120میکروگرم-6674",
        "value" => "پگ اینترون آلفا-2ب/ویال/120میکروگرم-6674",
    ],
    [
        "key" => "پگ اینترون آلفا-2ب/ویال/150میکروگرم-6675",
        "value" => "پگ اینترون آلفا-2ب/ویال/150میکروگرم-6675",
    ],
    [
        "key" => "کانسیداس/ویال/50میلی گرم 10میلی لیتر-6676",
        "value" => "کانسیداس/ویال/50میلی گرم 10میلی لیتر-6676",
    ],
    [
        "key" => "کانسیداس/ویال/70میلی گرم 10میلی لیتر-6677",
        "value" => "کانسیداس/ویال/70میلی گرم 10میلی لیتر-6677",
    ],
    [
        "key" => "زولوفت/قرص/50 میلی گرم-6678",
        "value" => "زولوفت/قرص/50 میلی گرم-6678",
    ],
    [
        "key" => "فلومید/قرص/250میلی گرم-6679",
        "value" => "فلومید/قرص/250میلی گرم-6679",
    ],
    [
        "key" => "زارونیتین/شربت/250میلیگرم/5میلیلیتر 200میلیلی-6680",
        "value" => "زارونیتین/شربت/250میلیگرم/5میلیلیتر 200میلیلی-6680",
    ],
    [
        "key" => "کونتراتیون/ویال/-6681",
        "value" => "کونتراتیون/ویال/-6681",
    ],
    [
        "key" => "پرالیدوکسیم/ ویال200میلی گرم/10میلی لیتر/SANOFI-6682",
        "value" => "پرالیدوکسیم/ ویال200میلی گرم/10میلی لیتر/SANOFI-6682",
    ],
    [
        "key" => "میلرینون/ آمپول 1میلی گرم/10میلی لیتر/ بدفورد-6683",
        "value" => "میلرینون/ آمپول 1میلی گرم/10میلی لیتر/ بدفورد-6683",
    ],
    [
        "key" => "کافرگوت(نوارتیس نواری)/قرص/1میلی گرم-6684",
        "value" => "کافرگوت(نوارتیس نواری)/قرص/1میلی گرم-6684",
    ],
    [
        "key" => "مادوپار/قرص/125میلی گرم-6685",
        "value" => "مادوپار/قرص/125میلی گرم-6685",
    ],
    [
        "key" => "سیستیمین بیتارترات/قرص/150میلی گرم-6686",
        "value" => "سیستیمین بیتارترات/قرص/150میلی گرم-6686",
    ],
    [
        "key" => "سیتاگون/قرص/50میلی گرم-6687",
        "value" => "سیتاگون/قرص/50میلی گرم-6687",
    ],
    [
        "key" => "سیتاگون/قرص/150میلی گرم-6688",
        "value" => "سیتاگون/قرص/150میلی گرم-6688",
    ],
    [
        "key" => "هیدروکورتیزون/اسپرى دهانی/20.8گرم-6689",
        "value" => "هیدروکورتیزون/اسپرى دهانی/20.8گرم-6689",
    ],
    [
        "key" => "کولیفوم/اسپرى دهانی/-6690",
        "value" => "کولیفوم/اسپرى دهانی/-6690",
    ],
    [
        "key" => "نیتیسینون/کپسول/10میلی گرم-6691",
        "value" => "نیتیسینون/کپسول/10میلی گرم-6691",
    ],
    [
        "key" => "نئوسیتامن/آمپول/1میلی گرم-6692",
        "value" => "نئوسیتامن/آمپول/1میلی گرم-6692",
    ],
    [
        "key" => "نیتیسینون/کپسول/2میلی گرم-6693",
        "value" => "نیتیسینون/کپسول/2میلی گرم-6693",
    ],
    [
        "key" => "لیزودرین/قرص/500میلی گرم-6694",
        "value" => "لیزودرین/قرص/500میلی گرم-6694",
    ],
    [
        "key" => "نیتیسینون/کپسول/-6695",
        "value" => "نیتیسینون/کپسول/-6695",
    ],
    [
        "key" => "نیتریات/آمپول/50میلی گرم-6696",
        "value" => "نیتریات/آمپول/50میلی گرم-6696",
    ],
    [
        "key" => "تتراکوزاکتاید  آمپول 0.25- سیناکتین-6697",
        "value" => "تتراکوزاکتاید  آمپول 0.25- سیناکتین-6697",
    ],
    [
        "key" => "سالبوتامول[گالن]/محلول استنشاقى/5 میلی گرم / 2.5 میلی لیتر-6698",
        "value" => "سالبوتامول[گالن]/محلول استنشاقى/5 میلی گرم / 2.5 میلی لیتر-6698",
    ],
    [
        "key" => "لارونیداز/ویال/2.9 م گ/ م ل-6699",
        "value" => "لارونیداز/ویال/2.9 م گ/ م ل-6699",
    ],
    [
        "key" => "بیکنو/ویال/100میلی گرم-6700",
        "value" => "بیکنو/ویال/100میلی گرم-6700",
    ],
    [
        "key" => "کارودیلول-پی ام اس/قرص/12.5میلی گرم-6701",
        "value" => "کارودیلول-پی ام اس/قرص/12.5میلی گرم-6701",
    ],
    [
        "key" => "کارودیلول-پی ام اس/قرص/25میلی گرم-6702",
        "value" => "کارودیلول-پی ام اس/قرص/25میلی گرم-6702",
    ],
    [
        "key" => "ناتاسین/قطره چشمى/5% / 15 میلی لیتر-6703",
        "value" => "ناتاسین/قطره چشمى/5% / 15 میلی لیتر-6703",
    ],
    [
        "key" => "سوپرفکت/اسپرى بینى/-6704",
        "value" => "سوپرفکت/اسپرى بینى/-6704",
    ],
    [
        "key" => "فنی توئین [گروت]/کپسول/100میلی گرم-6705",
        "value" => "فنی توئین [گروت]/کپسول/100میلی گرم-6705",
    ],
    [
        "key" => "هیدروکورتیزون[والئانت]/انما/100میلی گرم/60میلی لیتر-6706",
        "value" => "هیدروکورتیزون[والئانت]/انما/100میلی گرم/60میلی لیتر-6706",
    ],
    [
        "key" => "رلفکت/آمپول/100میکروگرم-6707",
        "value" => "رلفکت/آمپول/100میکروگرم-6707",
    ],
    [
        "key" => "فنیل بوتیرات سدیم/آمپول/2گرم/10میلی لیتر-6708",
        "value" => "فنیل بوتیرات سدیم/آمپول/2گرم/10میلی لیتر-6708",
    ],
    [
        "key" => "بتائین انهیدروس/پودر خوراکی/180گرم-6709",
        "value" => "بتائین انهیدروس/پودر خوراکی/180گرم-6709",
    ],
    [
        "key" => "زانوسار/آمپول/1گرم-6710",
        "value" => "زانوسار/آمپول/1گرم-6710",
    ],
    [
        "key" => "تیوگوانین[GSK]/قرص/40میلی گرم-6711",
        "value" => "تیوگوانین[GSK]/قرص/40میلی گرم-6711",
    ],
    [
        "key" => "تتراهیدروبیوپترین[شیرکس]/قرص/50میلی گرم-6712",
        "value" => "تتراهیدروبیوپترین[شیرکس]/قرص/50میلی گرم-6712",
    ],
    [
        "key" => "وی فند/قرص/200میلی گرم-6713",
        "value" => "وی فند/قرص/200میلی گرم-6713",
    ],
    [
        "key" => "وی فند/ویال/200میلی گرم-6714",
        "value" => "وی فند/ویال/200میلی گرم-6714",
    ],
    [
        "key" => "سیتوسار/ویال/1گرم/10میلی لیتر-6715",
        "value" => "سیتوسار/ویال/1گرم/10میلی لیتر-6715",
    ],
    [
        "key" => "گلایسین/بالک/-6716",
        "value" => "گلایسین/بالک/-6716",
    ],
    [
        "key" => "گلایسینیوم[هانسلر]/بالک/-6717",
        "value" => "گلایسینیوم[هانسلر]/بالک/-6717",
    ],
    [
        "key" => "فنیل بوتیرات سدیم/قرص/500میلی گرم-6718",
        "value" => "فنیل بوتیرات سدیم/قرص/500میلی گرم-6718",
    ],
    [
        "key" => "زنازین/قرص/25میلی گرم-6719",
        "value" => "زنازین/قرص/25میلی گرم-6719",
    ],
    [
        "key" => "فلوئورین/دهان شویه/300میلی لیتر-6720",
        "value" => "فلوئورین/دهان شویه/300میلی لیتر-6720",
    ],
    [
        "key" => "سدیم کلرید بطری پت/تزریقى/250میلی لیتر-6721",
        "value" => "سدیم کلرید بطری پت/تزریقى/250میلی لیتر-6721",
    ],
    [
        "key" => "قندی نمکی بطری پت/تزریقى/250میلی لیتر-6722",
        "value" => "قندی نمکی بطری پت/تزریقى/250میلی لیتر-6722",
    ],
    [
        "key" => "بلئومایسین[کانماتسو]/ویال/15میلی گرم-6723",
        "value" => "بلئومایسین[کانماتسو]/ویال/15میلی گرم-6723",
    ],
    [
        "key" => "رینگرز/تزریقى/250میلی لیتر-6724",
        "value" => "رینگرز/تزریقى/250میلی لیتر-6724",
    ],
    [
        "key" => "دکستروز 20% /50میلی ویال کیسه ای/ ثامن-6725",
        "value" => "دکستروز 20% /50میلی ویال کیسه ای/ ثامن-6725",
    ],
    [
        "key" => "رابپرازول/قرص/20میلی گرم-6726",
        "value" => "رابپرازول/قرص/20میلی گرم-6726",
    ],
    [
        "key" => "تریادنت (تریامسینولون استوناید)/مخاط چسب/0.1% 10 گرم-6728",
        "value" => "تریادنت (تریامسینولون استوناید)/مخاط چسب/0.1% 10 گرم-6728",
    ],
    [
        "key" => "سابریل/قرص/500میلی گرم-6729",
        "value" => "سابریل/قرص/500میلی گرم-6729",
    ],
    [
        "key" => "تمودال/کپسول/20میلی گرم-6730",
        "value" => "تمودال/کپسول/20میلی گرم-6730",
    ],
    [
        "key" => "سینگولار/قرص جویدنى/5میلی گرم(مونته لوکاست خارجی)-6731",
        "value" => "سینگولار/قرص جویدنى/5میلی گرم(مونته لوکاست خارجی)-6731",
    ],
    [
        "key" => "بی کربنات اسمارت کارت پودر/پودر/-6732",
        "value" => "بی کربنات اسمارت کارت پودر/پودر/-6732",
    ],
    [
        "key" => "بی کربنات ایدمسا/پودر/-6733",
        "value" => "بی کربنات ایدمسا/پودر/-6733",
    ],
    [
        "key" => "آموکسی سیلین/سوسپانسیون/200میلیگرم/5میلیلیتر 70میلیلیت-6734",
        "value" => "آموکسی سیلین/سوسپانسیون/200میلیگرم/5میلیلیتر 70میلیلیت-6734",
    ],
    [
        "key" => "آموکسی سیلین/سوسپانسیون/400میلیگرم/5میلیلیتر 70میلیلیت-6735",
        "value" => "آموکسی سیلین/سوسپانسیون/400میلیگرم/5میلیلیتر 70میلیلیت-6735",
    ],
    [
        "key" => "فاراموکسBD/سوسپانسیون/200میلیگرم/5میلیلیتر 70میلیلیت-6736",
        "value" => "فاراموکسBD/سوسپانسیون/200میلیگرم/5میلیلیتر 70میلیلیت-6736",
    ],
    [
        "key" => "آموکسی سیلین (فاراموکسBD)/سوسپانسیون/400م گ/5میلیلیتر 70م ل-6737",
        "value" => "آموکسی سیلین (فاراموکسBD)/سوسپانسیون/400م گ/5میلیلیتر 70م ل-6737",
    ],
    [
        "key" => "سدیم کلرید کیسه تزریقى/0.9% / 1 لیتر-6738",
        "value" => "سدیم کلرید کیسه تزریقى/0.9% / 1 لیتر-6738",
    ],
    [
        "key" => "هیپرلین/قرص/10میلی گرم-6739",
        "value" => "هیپرلین/قرص/10میلی گرم-6739",
    ],
    [
        "key" => "نیترومیل/محلول استنشاقى/-6740",
        "value" => "نیترومیل/محلول استنشاقى/-6740",
    ],
    [
        "key" => "آزلادرم/کرم موضعی/30گرم-6741",
        "value" => "آزلادرم/کرم موضعی/30گرم-6741",
    ],
    [
        "key" => "بیوتین/آمپول/5میلی گرم-6742",
        "value" => "بیوتین/آمپول/5میلی گرم-6742",
    ],
    [
        "key" => "کریاتین/قرص/1گرم-6743",
        "value" => "کریاتین/قرص/1گرم-6743",
    ],
    [
        "key" => "سیترولین/آمپول/1گرم/10میلی لیتر-6744",
        "value" => "سیترولین/آمپول/1گرم/10میلی لیتر-6744",
    ],
    [
        "key" => "گلوتامیک اسید/قرص/330میلی گرم-6745",
        "value" => "گلوتامیک اسید/قرص/330میلی گرم-6745",
    ],
    [
        "key" => "ریبوفلاوین/قرص/100میلی گرم-6746",
        "value" => "ریبوفلاوین/قرص/100میلی گرم-6746",
    ],
    [
        "key" => "سرین/کپسول/600میلی گرم-6747",
        "value" => "سرین/کپسول/600میلی گرم-6747",
    ],
    [
        "key" => "یوریدین/قرص/1میلی گرم-6748",
        "value" => "یوریدین/قرص/1میلی گرم-6748",
    ],
    [
        "key" => "آسپارتیک اسید/آمپول/1گرم/5میلی لیتر-6749",
        "value" => "آسپارتیک اسید/آمپول/1گرم/5میلی لیتر-6749",
    ],
    [
        "key" => "آرژینین/قرص/500میلی گرم-6750",
        "value" => "آرژینین/قرص/500میلی گرم-6750",
    ],
    [
        "key" => "تایرومین/قرص/-6751",
        "value" => "تایرومین/قرص/-6751",
    ],
    [
        "key" => "ایدبنون/قرص/-6752",
        "value" => "ایدبنون/قرص/-6752",
    ],
    [
        "key" => "لورنزوس اویل/محلول خوراکی/500 میلی لیتر-6753",
        "value" => "لورنزوس اویل/محلول خوراکی/500 میلی لیتر-6753",
    ],
    [
        "key" => "سارگنور/آمپول/1گرم/5میلی لیتر-6754",
        "value" => "سارگنور/آمپول/1گرم/5میلی لیتر-6754",
    ],
    [
        "key" => "تئومکس/کپسول/200 میلی گرم-6755",
        "value" => "تئومکس/کپسول/200 میلی گرم-6755",
    ],
    [
        "key" => "دیووان/قرص/160میلی گرم-6756",
        "value" => "دیووان/قرص/160میلی گرم-6756",
    ],
    [
        "key" => "ساینمت/قرص/110میلی گرم-6757",
        "value" => "ساینمت/قرص/110میلی گرم-6757",
    ],
    [
        "key" => "ونلافاکسین/قرص/75میلی گرم-6758",
        "value" => "ونلافاکسین/قرص/75میلی گرم-6758",
    ],
    [
        "key" => "پوتابا انولس/بالک/2 گرم-6759",
        "value" => "پوتابا انولس/بالک/2 گرم-6759",
    ],
    [
        "key" => "لامبرتس کو Q10/کپسول/100میلی گرم-6760",
        "value" => "لامبرتس کو Q10/کپسول/100میلی گرم-6760",
    ],
    [
        "key" => "نورآدرنالین/آمپول/1میلی گرم/1میلی لیتر-6761",
        "value" => "نورآدرنالین/آمپول/1میلی گرم/1میلی لیتر-6761",
    ],
    [
        "key" => "ساندیمیوم نئورال/آمپول/50میلی گرم/1میلی لیتر-6762",
        "value" => "ساندیمیوم نئورال/آمپول/50میلی گرم/1میلی لیتر-6762",
    ],
    [
        "key" => "ساندیمیوم نئورال/آمپول/250میلی گرم/5میلی لیتر-6763",
        "value" => "ساندیمیوم نئورال/آمپول/250میلی گرم/5میلی لیتر-6763",
    ],
    [
        "key" => "لامبرتس کو Q10/کپسول/30میلی گرم-6766",
        "value" => "لامبرتس کو Q10/کپسول/30میلی گرم-6766",
    ],
    [
        "key" => "کینین سولفات[توا]/قرص/300میلی گرم-6767",
        "value" => "کینین سولفات[توا]/قرص/300میلی گرم-6767",
    ],
    [
        "key" => "تاکسیم/ویال/500میلی گرم-6768",
        "value" => "تاکسیم/ویال/500میلی گرم-6768",
    ],
    [
        "key" => "پروپرانولولHCL/کپسول/40میلی گرم-6769",
        "value" => "پروپرانولولHCL/کپسول/40میلی گرم-6769",
    ],
    [
        "key" => "آدرنالین تزریقی اتوماتیک/آمپول/0.3میلی گرم-6770",
        "value" => "آدرنالین تزریقی اتوماتیک/آمپول/0.3میلی گرم-6770",
    ],
    [
        "key" => "اپیپن/تزریقى/0.3 میلی گرم-6771",
        "value" => "اپیپن/تزریقى/0.3 میلی گرم-6771",
    ],
    [
        "key" => "فکسوفنادین/قرص/180میلی گرم تهران شیمی-6772",
        "value" => "فکسوفنادین/قرص/180میلی گرم تهران شیمی-6772",
    ],
    [
        "key" => "فکسوفنادین/قرص/120میلی گرم/تهران شیمی-6773",
        "value" => "فکسوفنادین/قرص/120میلی گرم/تهران شیمی-6773",
    ],
    [
        "key" => "دیمرکاپرول /آمپول/50 م گ *2 م ل/سهاکیش/arco-6774",
        "value" => "دیمرکاپرول /آمپول/50 م گ *2 م ل/سهاکیش/arco-6774",
    ],
    [
        "key" => "ومون/تزریقى/50میلی گرم/5میلی لیتر-6775",
        "value" => "ومون/تزریقى/50میلی گرم/5میلی لیتر-6775",
    ],
    [
        "key" => "نیاسپان/قرص/500میلی گرم-6776",
        "value" => "نیاسپان/قرص/500میلی گرم-6776",
    ],
    [
        "key" => "لانسوپرازول/کپسول/15میلی گرم-6777",
        "value" => "لانسوپرازول/کپسول/15میلی گرم-6777",
    ],
    [
        "key" => "سینووکس/ویال/30میکروگرم-6778",
        "value" => "سینووکس/ویال/30میکروگرم-6778",
    ],
    [
        "key" => "سیفرول/قرص/1میلی گرم-6779",
        "value" => "سیفرول/قرص/1میلی گرم-6779",
    ],
    [
        "key" => "کاسمجن/ویال/0.5 میلی گرم / 3 میلی لیتر-6780",
        "value" => "کاسمجن/ویال/0.5 میلی گرم / 3 میلی لیتر-6780",
    ],
    [
        "key" => "سدیم کلرید بطری پت/ویال/250میلی لیتر-6781",
        "value" => "سدیم کلرید بطری پت/ویال/250میلی لیتر-6781",
    ],
    [
        "key" => "آنتی تیموسیت(آتگام)/آمپول/250میلی گرم/50میلیگرم درمیلیلیتر/5میلیلیتری/ فایزر-6782",
        "value" => "آنتی تیموسیت(آتگام)/آمپول/250میلی گرم/50میلیگرم درمیلیلیتر/5میلیلیتری/ فایزر-6782",
    ],
    [
        "key" => "آمیل نیتریت [جیم الکساندر]/محلول استنشاقى/0.3 میلی لیتر-6783",
        "value" => "آمیل نیتریت [جیم الکساندر]/محلول استنشاقى/0.3 میلی لیتر-6783",
    ],
    [
        "key" => "بتاکاروتن[فارمد]/قرص/-6784",
        "value" => "بتاکاروتن[فارمد]/قرص/-6784",
    ],
    [
        "key" => "متیلن بلو[ویتیس]/آمپول/250میلی گرم/5میلی لیتر-6785",
        "value" => "متیلن بلو[ویتیس]/آمپول/250میلی گرم/5میلی لیتر-6785",
    ],
    [
        "key" => "سیترات پتاسیم شیرین هر سی سی-6786",
        "value" => "سیترات پتاسیم شیرین هر سی سی-6786",
    ],
    [
        "key" => "فنیدان/قرص/100میلی گرم-6787",
        "value" => "فنیدان/قرص/100میلی گرم-6787",
    ],
    [
        "key" => "وولون/تزریقى/500میلی لیتر-6788",
        "value" => "وولون/تزریقى/500میلی لیتر-6788",
    ],
    [
        "key" => "النیتین/شربت/500میلیگرم/5میلیلیتر 120میلیلی-6789",
        "value" => "النیتین/شربت/500میلیگرم/5میلیلیتر 120میلیلی-6789",
    ],
    [
        "key" => "آندریول/کپسول/40میلی گرم-6790",
        "value" => "آندریول/کپسول/40میلی گرم-6790",
    ],
    [
        "key" => "هیپر هپB/ویال/1100واحد/5میلی لیتر-6791",
        "value" => "هیپر هپB/ویال/1100واحد/5میلی لیتر-6791",
    ],
    [
        "key" => "هیپر هپB/تزریقى/220 واحد / 1 میلی لیتر-6792",
        "value" => "هیپر هپB/تزریقى/220 واحد / 1 میلی لیتر-6792",
    ],
    [
        "key" => "آلبومین انسانی 20%/ویال/50میلی لیتر/کدریون/ بهستان-6793",
        "value" => "آلبومین انسانی 20%/ویال/50میلی لیتر/کدریون/ بهستان-6793",
    ],
    [
        "key" => "سیتریزین-هگزال/قرص/10میلی گرم-6794",
        "value" => "سیتریزین-هگزال/قرص/10میلی گرم-6794",
    ],
    [
        "key" => "سیتالوپرام-هگزال/قرص/20میلی گرم-6795",
        "value" => "سیتالوپرام-هگزال/قرص/20میلی گرم-6795",
    ],
    [
        "key" => "سیتالوپرام-هگزال/قرص/40میلی گرم-6796",
        "value" => "سیتالوپرام-هگزال/قرص/40میلی گرم-6796",
    ],
    [
        "key" => "برویب لوک/ویال/100میلی گرم-6797",
        "value" => "برویب لوک/ویال/100میلی گرم-6797",
    ],
    [
        "key" => "هالوتان[نیکولاس]/اسپرى دهانی/250 میلی لیتر-6798",
        "value" => "هالوتان[نیکولاس]/اسپرى دهانی/250 میلی لیتر-6798",
    ],
    [
        "key" => "بیوکربن/قرص/250میلی گرم-6799",
        "value" => "بیوکربن/قرص/250میلی گرم-6799",
    ],
    [
        "key" => "فنیل افرین /اسپرى بینى/0.25% 20 م ل/سینادارو-6800",
        "value" => "فنیل افرین /اسپرى بینى/0.25% 20 م ل/سینادارو-6800",
    ],
    [
        "key" => "فنیل افرین (رها)/اسپرى بینى/0.5 % 15 م ل-6801",
        "value" => "فنیل افرین (رها)/اسپرى بینى/0.5 % 15 م ل-6801",
    ],
    [
        "key" => "ماکسالت/قرص/5میلی گرم-6802",
        "value" => "ماکسالت/قرص/5میلی گرم-6802",
    ],
    [
        "key" => "آمپی باکتام/ویال/2گرم/1گرم**3گرم/جابر-6803",
        "value" => "آمپی باکتام/ویال/2گرم/1گرم**3گرم/جابر-6803",
    ],
    [
        "key" => "آمپی سیلین\سولباکتام/ویال/2گرم/1گرم-6804",
        "value" => "آمپی سیلین\سولباکتام/ویال/2گرم/1گرم-6804",
    ],
    [
        "key" => "آمپی سیلین\ویال/1.5گرم-6805",
        "value" => "آمپی سیلین\ویال/1.5گرم-6805",
    ],
    [
        "key" => "آمپی باکتام/ویال/1گرم/0.5گرم-6806",
        "value" => "آمپی باکتام/ویال/1گرم/0.5گرم-6806",
    ],
    [
        "key" => "بتادین سبز یک لیتری/ تولیددارو-6807",
        "value" => "بتادین سبز یک لیتری/ تولیددارو-6807",
    ],
    [
        "key" => "محلول چشمی  بالانس سالت/1000 میلی لیتر-6808",
        "value" => "محلول چشمی  بالانس سالت/1000 میلی لیتر-6808",
    ],
    [
        "key" => "تادالافیل/قرص/10میلی گرم-6809",
        "value" => "تادالافیل/قرص/10میلی گرم-6809",
    ],
    [
        "key" => "تادالافیل/قرص/20میلی گرم-6810",
        "value" => "تادالافیل/قرص/20میلی گرم-6810",
    ],
    [
        "key" => "اینفو-لوکساسین/تزریقى/200میلی گرم/100میلی لیتر-6811",
        "value" => "اینفو-لوکساسین/تزریقى/200میلی گرم/100میلی لیتر-6811",
    ],
    [
        "key" => "اینفو-نیدازول/ویال/500میلی گرم/100میلی لیتر-6812",
        "value" => "اینفو-نیدازول/ویال/500میلی گرم/100میلی لیتر-6812",
    ],
    [
        "key" => "انسولین 70/30بیفازیک ایزوفان/ویال/10میلی لیتر-6813",
        "value" => "انسولین 70/30بیفازیک ایزوفان/ویال/10میلی لیتر-6813",
    ],
    [
        "key" => "پرو کیور/ویال/5.5میلی گرم/5.5میلی لیتر-6814",
        "value" => "پرو کیور/ویال/5.5میلی گرم/5.5میلی لیتر-6814",
    ],
    [
        "key" => "پروپافنون-هگزال/قرص/150میلی گرم-6815",
        "value" => "پروپافنون-هگزال/قرص/150میلی گرم-6815",
    ],
    [
        "key" => "پروپافنون-هگزال/قرص/300میلی گرم-6816",
        "value" => "پروپافنون-هگزال/قرص/300میلی گرم-6816",
    ],
    [
        "key" => "سیکلولات/قطره چشمى/1% / 10 میلی لیتر-6817",
        "value" => "سیکلولات/قطره چشمى/1% / 10 میلی لیتر-6817",
    ],
    [
        "key" => "استیلنوکس/قرص/10میلی گرم-6818",
        "value" => "استیلنوکس/قرص/10میلی گرم-6818",
    ],
    [
        "key" => "ایسیون/ویال/1گرم-6819",
        "value" => "ایسیون/ویال/1گرم-6819",
    ],
    [
        "key" => "الوکساتین/ویال/100میلی گرم/20میلی لیتر-6820",
        "value" => "الوکساتین/ویال/100میلی گرم/20میلی لیتر-6820",
    ],
    [
        "key" => "الوکساتین/ویال/50میلی گرم/10میلی لیتر-6821",
        "value" => "الوکساتین/ویال/50میلی گرم/10میلی لیتر-6821",
    ],
    [
        "key" => "آنتی کیود/آمپول/25میلی گرم/2میلی لیتر-6822",
        "value" => "آنتی کیود/آمپول/25میلی گرم/2میلی لیتر-6822",
    ],
    [
        "key" => "نیترال/آمپول/10میلی گرم/2میلی لیتر-6823",
        "value" => "نیترال/آمپول/10میلی گرم/2میلی لیتر-6823",
    ],
    [
        "key" => "ایپوکورت/آمپول/50میلیگرم/میلیلیتر 2میلیلیتر-6824",
        "value" => "ایپوکورت/آمپول/50میلیگرم/میلیلیتر 2میلیلیتر-6824",
    ],
    [
        "key" => "نیترال/آمپول/5میلی گرم/5میلی لیتر-6825",
        "value" => "نیترال/آمپول/5میلی گرم/5میلی لیتر-6825",
    ],
    [
        "key" => "دیازپام/شربت/2میلیگرم/5میلیلیتر 120میلیلیتر-6826",
        "value" => "دیازپام/شربت/2میلیگرم/5میلیلیتر 120میلیلیتر-6826",
    ],
    [
        "key" => "اسورال/قرص/125میلی گرم-6827",
        "value" => "اسورال/قرص/125میلی گرم-6827",
    ],
    [
        "key" => "هپاتیتB واکسن[پاستور]/ویال/-6828",
        "value" => "هپاتیتB واکسن[پاستور]/ویال/-6828",
    ],
    [
        "key" => "ملوکسیکام/قرص/15میلی گرم-6829",
        "value" => "ملوکسیکام/قرص/15میلی گرم-6829",
    ],
    [
        "key" => "تراسیلول/ویال/-6830",
        "value" => "تراسیلول/ویال/-6830",
    ],
    [
        "key" => "تامبوکور/قرص/100میلی گرم-6831",
        "value" => "تامبوکور/قرص/100میلی گرم-6831",
    ],
    [
        "key" => "کتامین HCL [روتکس مدیکا]/ویال/50میلیگرم/میلیلیتر 10میلیلیتر-6832",
        "value" => "کتامین HCL [روتکس مدیکا]/ویال/50میلیگرم/میلیلیتر 10میلیلیتر-6832",
    ],
    [
        "key" => "ولکاد/تزریقى/3.5میلی گرم-6833",
        "value" => "ولکاد/تزریقى/3.5میلی گرم-6833",
    ],
    [
        "key" => "لووتونین/قرص/100میلی گرم-6834",
        "value" => "لووتونین/قرص/100میلی گرم-6834",
    ],
    [
        "key" => "آلماریتم/قرص/100میلی گرم-6835",
        "value" => "آلماریتم/قرص/100میلی گرم-6835",
    ],
    [
        "key" => "کارودیلول-هگزال/قرص/25میلی گرم-6837",
        "value" => "کارودیلول-هگزال/قرص/25میلی گرم-6837",
    ],
    [
        "key" => "کارودیلول-هگزال/قرص/6.25میلی گرم-6838",
        "value" => "کارودیلول-هگزال/قرص/6.25میلی گرم-6838",
    ],
    [
        "key" => "کارودیلول-هگزال/قرص/12.5میلی گرم-6839",
        "value" => "کارودیلول-هگزال/قرص/12.5میلی گرم-6839",
    ],
    [
        "key" => "میلرینون/ویال/10میلی گرم/10میلی لیتر/ تدبیر کالای جم-6840",
        "value" => "میلرینون/ویال/10میلی گرم/10میلی لیتر/ تدبیر کالای جم-6840",
    ],
    [
        "key" => "کارموبریس/ویال/100میلی گرم-6841",
        "value" => "کارموبریس/ویال/100میلی گرم-6841",
    ],
    [
        "key" => "ایبوپروفن/پرل/200میلی گرم-6842",
        "value" => "ایبوپروفن/پرل/200میلی گرم-6842",
    ],
    [
        "key" => "ایبوپروفن/پرل/400میلی گرم-6843",
        "value" => "ایبوپروفن/پرل/400میلی گرم-6843",
    ],
    [
        "key" => "آدویفن/پرل/200میلی گرم-6844",
        "value" => "آدویفن/پرل/200میلی گرم-6844",
    ],
    [
        "key" => "آدویفن/پرل/400میلی گرم-6845",
        "value" => "آدویفن/پرل/400میلی گرم-6845",
    ],
    [
        "key" => "همودیالیز I/تزریقى/5 لیتر-6847",
        "value" => "همودیالیز I/تزریقى/5 لیتر-6847",
    ],
    [
        "key" => "همودیالیزII/تزریقى/5 لیتر-6848",
        "value" => "همودیالیزII/تزریقى/5 لیتر-6848",
    ],
    [
        "key" => "دیلوکسانید[ساورین]/قرص/500میلی گرم-6849",
        "value" => "دیلوکسانید[ساورین]/قرص/500میلی گرم-6849",
    ],
    [
        "key" => "آلبومین انسانی [کدریون]/ویال/50میلی لیتر-6850",
        "value" => "آلبومین انسانی [کدریون]/ویال/50میلی لیتر-6850",
    ],
    [
        "key" => "نیترو-دور/پچ پوستی/0.2 میلی گرم در ساعت-6851",
        "value" => "نیترو-دور/پچ پوستی/0.2 میلی گرم در ساعت-6851",
    ],
    [
        "key" => "نیترو-دور/پچ پوستی/0.4 میلی گرم در ساعت-6852",
        "value" => "نیترو-دور/پچ پوستی/0.4 میلی گرم در ساعت-6852",
    ],
    [
        "key" => "ادالت کلد پریپریشن-2/قرص/-6853",
        "value" => "ادالت کلد پریپریشن-2/قرص/-6853",
    ],
    [
        "key" => "دی کلد/قرص/-6854",
        "value" => "دی کلد/قرص/-6854",
    ],
    [
        "key" => "نایت کلد/قرص/-6855",
        "value" => "نایت کلد/قرص/-6855",
    ],
    [
        "key" => "نیلکس/اسپرى بینى/-6856",
        "value" => "نیلکس/اسپرى بینى/-6856",
    ],
    [
        "key" => "فکسوفنادین/قرص/60میلی گرم-6857",
        "value" => "فکسوفنادین/قرص/60میلی گرم-6857",
    ],
    [
        "key" => "زولپیدم/قرص/5میلی گرم/سبحان-6858",
        "value" => "زولپیدم/قرص/5میلی گرم/سبحان-6858",
    ],
    [
        "key" => "آی ویگام/ویال/2.5گرم/50میلی لیتر-6859",
        "value" => "آی ویگام/ویال/2.5گرم/50میلی لیتر-6859",
    ],
    [
        "key" => "آی ویگام/ویال/10گرم/200میلی لیتر-6860",
        "value" => "آی ویگام/ویال/10گرم/200میلی لیتر-6860",
    ],
    [
        "key" => "سدیم کلرید/اسپرى بینى/0.65 گرم-6861",
        "value" => "سدیم کلرید/اسپرى بینى/0.65 گرم-6861",
    ],
    [
        "key" => "فنیل افرین [سورین]/تزریقى/10میلی گرم/میلی لیتر-6862",
        "value" => "فنیل افرین [سورین]/تزریقى/10میلی گرم/میلی لیتر-6862",
    ],
    [
        "key" => "پروتیرلین[UCB]/آمپول/200میکروگرم-6863",
        "value" => "پروتیرلین[UCB]/آمپول/200میکروگرم-6863",
    ],
    [
        "key" => "ترانیل سیپرومین[گلدشیلد]/قرص/10میلی گرم-6864",
        "value" => "ترانیل سیپرومین[گلدشیلد]/قرص/10میلی گرم-6864",
    ],
    [
        "key" => "لوموستین [مداک]/کپسول/40میلی گرم-6865",
        "value" => "لوموستین [مداک]/کپسول/40میلی گرم-6865",
    ],
    [
        "key" => "ایگونا/ویال/10گرم-6866",
        "value" => "ایگونا/ویال/10گرم-6866",
    ],
    [
        "key" => "کیناکرین[بوتس]/قرص/100میلی گرم-6867",
        "value" => "کیناکرین[بوتس]/قرص/100میلی گرم-6867",
    ],
    [
        "key" => "دزمکس/اسپرى بینى/-6868",
        "value" => "دزمکس/اسپرى بینى/-6868",
    ],
    [
        "key" => "بی کربنات سدیم8.4%/آمپول/10میلی لیتر-6869",
        "value" => "بی کربنات سدیم8.4%/آمپول/10میلی لیتر-6869",
    ],
    [
        "key" => "کوراگون/آمپول/5000واحد-6870",
        "value" => "کوراگون/آمپول/5000واحد-6870",
    ],
    [
        "key" => "لانتوس/ویال/1000واحد/10میلی لیتر-6871",
        "value" => "لانتوس/ویال/1000واحد/10میلی لیتر-6871",
    ],
    [
        "key" => "سول-کارت B/پودر/-6872",
        "value" => "سول-کارت B/پودر/-6872",
    ],
    [
        "key" => "ایمونو HBS/ویال/540واحد/3میلی لیتر-6873",
        "value" => "ایمونو HBS/ویال/540واحد/3میلی لیتر-6873",
    ],
    [
        "key" => "تمودال/کپسول/5میلی گرم-6874",
        "value" => "تمودال/کپسول/5میلی گرم-6874",
    ],
    [
        "key" => "هپاتیت ب ایمونوگلوبولین/ویال/180واحد/1میلی لیتر /Kedrion-6875",
        "value" => "هپاتیت ب ایمونوگلوبولین/ویال/180واحد/1میلی لیتر /Kedrion-6875",
    ],
    [
        "key" => "ایمونو HBS/ویال/180واحد/1میلی لیتر-6876",
        "value" => "ایمونو HBS/ویال/180واحد/1میلی لیتر-6876",
    ],
    [
        "key" => "دسفوناک/ویال/500میلی گرم-6877",
        "value" => "دسفوناک/ویال/500میلی گرم-6877",
    ],
    [
        "key" => "پروگراف/کپسول/0.5میلی گرم-6878",
        "value" => "پروگراف/کپسول/0.5میلی گرم-6878",
    ],
    [
        "key" => "بتاسرک/قرص/8 میلی گرم-6879",
        "value" => "بتاسرک/قرص/8 میلی گرم-6879",
    ],
    [
        "key" => "پاپاورین [استرولی فارما]/آمپول/40میلی گرم/میلی لیتر-6880",
        "value" => "پاپاورین [استرولی فارما]/آمپول/40میلی گرم/میلی لیتر-6880",
    ],
    [
        "key" => "بکلو-رینو/اسپرى دهانی/50 میکروگرم / 200 دوز-6881",
        "value" => "بکلو-رینو/اسپرى دهانی/50 میکروگرم / 200 دوز-6881",
    ],
    [
        "key" => "ستریمید-سی[شهردارو]/محلول موضعی/3.8لیتر-6882",
        "value" => "ستریمید-سی[شهردارو]/محلول موضعی/3.8لیتر-6882",
    ],
    [
        "key" => "آسیکلوویر[مایلن]/ویال/500میلی گرم/دارو درمان پارس-6883",
        "value" => "آسیکلوویر[مایلن]/ویال/500میلی گرم/دارو درمان پارس-6883",
    ],
    [
        "key" => "اورلپت [مینو]/قرص/200میلی گرم-6884",
        "value" => "اورلپت [مینو]/قرص/200میلی گرم-6884",
    ],
    [
        "key" => "مدروکسی پروژسترون+استرادیول/آمپول/-6885",
        "value" => "مدروکسی پروژسترون+استرادیول/آمپول/-6885",
    ],
    [
        "key" => "اینتگریلین/ویال/0.75میلیگرم/میلیلیتر 100میلیلی-6886",
        "value" => "اینتگریلین/ویال/0.75میلیگرم/میلیلیتر 100میلیلی-6886",
    ],
    [
        "key" => "اینتگریلین/ویال/2میلیگرم/میلیلیتر 10میلیلیتر-6887",
        "value" => "اینتگریلین/ویال/2میلیگرم/میلیلیتر 10میلیلیتر-6887",
    ],
    [
        "key" => "تورکان/آمپول/6.5میلی گرم/1میلی لیتر-6888",
        "value" => "تورکان/آمپول/6.5میلی گرم/1میلی لیتر-6888",
    ],
    [
        "key" => "بی کربنات سدیم[بیونسل]/ویال/100میلی لیتر-6889",
        "value" => "بی کربنات سدیم[بیونسل]/ویال/100میلی لیتر-6889",
    ],
    [
        "key" => "آپوفلوتاماید/قرص/250 میلی گرم-6890",
        "value" => "آپوفلوتاماید/قرص/250 میلی گرم-6890",
    ],
    [
        "key" => "آدرنالین /آمپول/1میلی گرم/میلی لیتر-6891",
        "value" => "آدرنالین /آمپول/1میلی گرم/میلی لیتر-6891",
    ],
    [
        "key" => "همودیالیز III/تزریقى/5 لیتر-6892",
        "value" => "همودیالیز III/تزریقى/5 لیتر-6892",
    ],
    [
        "key" => "اسلو K/قرص/600میلی گرم-6893",
        "value" => "اسلو K/قرص/600میلی گرم-6893",
    ],
    [
        "key" => "موستارژن/آمپول/10میلی گرم-6894",
        "value" => "موستارژن/آمپول/10میلی گرم-6894",
    ],
    [
        "key" => "آمزوات/قرص/500میلی گرم-6895",
        "value" => "آمزوات/قرص/500میلی گرم-6895",
    ],
    [
        "key" => "سیالیس/قرص/20میلی گرم-6896",
        "value" => "سیالیس/قرص/20میلی گرم-6896",
    ],
    [
        "key" => "لوودوپا سی 110(ایزیکوم)قرص-6897",
        "value" => "لوودوپا سی 110(ایزیکوم)قرص-6897",
    ],
    [
        "key" => "ایزیکوم/قرص/250/25 میلی گرم-6898",
        "value" => "ایزیکوم/قرص/250/25 میلی گرم-6898",
    ],
    [
        "key" => "بوپروپیون[ساندوز]/قرص/150 م گ-6899",
        "value" => "بوپروپیون[ساندوز]/قرص/150 م گ-6899",
    ],
    [
        "key" => "دکاپپتیل/آمپول/0.1میلی گرم-6900",
        "value" => "دکاپپتیل/آمپول/0.1میلی گرم-6900",
    ],
    [
        "key" => "بریمونیدین [BAUSCH & LOMB]/قطره چشمى/0.2% / 5 میلی لیتر-6901",
        "value" => "بریمونیدین [BAUSCH & LOMB]/قطره چشمى/0.2% / 5 میلی لیتر-6901",
    ],
    [
        "key" => "بهدوکایین/اسپرى دهانی/50میلی لیتر-6902",
        "value" => "بهدوکایین/اسپرى دهانی/50میلی لیتر-6902",
    ],
    [
        "key" => "متادون/آمپول5میلیگرم/1 م ل-6903",
        "value" => "متادون/آمپول5میلیگرم/1 م ل-6903",
    ],
    [
        "key" => "آتراکوریوم/آمپول/50میلی گرم/5میلی لیتر /ابوریحان-6904",
        "value" => "آتراکوریوم/آمپول/50میلی گرم/5میلی لیتر /ابوریحان-6904",
    ],
    [
        "key" => "پتنیدان/کپسول/100میلی گرم-6905",
        "value" => "پتنیدان/کپسول/100میلی گرم-6905",
    ],
    [
        "key" => "تیمو/ویال/25میلی گرم-6906",
        "value" => "تیمو/ویال/25میلی گرم-6906",
    ],
    [
        "key" => "پروسولف/آمپول/10میلیگرم/میلیلیتر 5میلیلیتر-6907",
        "value" => "پروسولف/آمپول/10میلیگرم/میلیلیتر 5میلیلیتر-6907",
    ],
    [
        "key" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر 120میلیلی/رازک-6908",
        "value" => "والپروات سدیم/شربت/200میلیگرم/5میلیلیتر 120میلیلی/رازک-6908",
    ],
    [
        "key" => "نوواکتن دپوت/آمپول/1میلی گرم/میلی لیتر-6909",
        "value" => "نوواکتن دپوت/آمپول/1میلی گرم/میلی لیتر-6909",
    ],
    [
        "key" => "زونیسامید/کپسول/25میلی گرم-6910",
        "value" => "زونیسامید/کپسول/25میلی گرم-6910",
    ],
    [
        "key" => "زالابایوست/قطره چشمى/0.005% / 2.5 میلی لیتر-6911",
        "value" => "زالابایوست/قطره چشمى/0.005% / 2.5 میلی لیتر-6911",
    ],
    [
        "key" => "کوریومون/ویال/5000واحد-6912",
        "value" => "کوریومون/ویال/5000واحد-6912",
    ],
    [
        "key" => "مینیرین/آمپول/4میکروگرم/1میلی لیتر-6913",
        "value" => "مینیرین/آمپول/4میکروگرم/1میلی لیتر-6913",
    ],
    [
        "key" => "هومیت P/ویال/1200واحد-6914",
        "value" => "هومیت P/ویال/1200واحد-6914",
    ],
    [
        "key" => "نیترات سدیم[مارتین دیل]/تزریقى/10میلی لیتر-6915",
        "value" => "نیترات سدیم[مارتین دیل]/تزریقى/10میلی لیتر-6915",
    ],
    [
        "key" => "سوتنت/کپسول/50میلی گرم-6916",
        "value" => "سوتنت/کپسول/50میلی گرم-6916",
    ],
    [
        "key" => "اتیروکس/قرص/100میکرو گرم-6917",
        "value" => "اتیروکس/قرص/100میکرو گرم-6917",
    ],
    [
        "key" => "نئوستیگمین[مسترز]/تزریقى/2.5میلی گرم/1میلی لیتر-6918",
        "value" => "نئوستیگمین[مسترز]/تزریقى/2.5میلی گرم/1میلی لیتر-6918",
    ],
    [
        "key" => "استیل سیستئین[اروم فارماکوتیکال]/ویال/2گرم\10میلی لیتر-6919",
        "value" => "استیل سیستئین[اروم فارماکوتیکال]/ویال/2گرم\10میلی لیتر-6919",
    ],
    [
        "key" => "فنتانیل آمپول 2 میلی-6920",
        "value" => "فنتانیل آمپول 2 میلی-6920",
    ],
    [
        "key" => "تراکلیر/قرص/125میلی گرم-6921",
        "value" => "تراکلیر/قرص/125میلی گرم-6921",
    ],
    [
        "key" => "ترومبوریداکتین/کپسول/0.5میلی گرم-6922",
        "value" => "ترومبوریداکتین/کپسول/0.5میلی گرم-6922",
    ],
    [
        "key" => "بی کربنات سدیم[جمبوگیت]/تزریقى/100میلی لیتر-6923",
        "value" => "بی کربنات سدیم[جمبوگیت]/تزریقى/100میلی لیتر-6923",
    ],
    [
        "key" => "زونیسامید/کپسول/50میلی گرم-6924",
        "value" => "زونیسامید/کپسول/50میلی گرم-6924",
    ],
    [
        "key" => "رکوفول/آمپول/10میلی گرم/میلی لیتر 20میلی لی-6925",
        "value" => "رکوفول/آمپول/10میلی گرم/میلی لیتر 20میلی لی-6925",
    ],
    [
        "key" => "رکوفول/ویال/10میلیگرم/میلیلیتر 50میلیلیتر-6926",
        "value" => "رکوفول/ویال/10میلیگرم/میلیلیتر 50میلیلیتر-6926",
    ],
    [
        "key" => "رکوفول/ویال/10میلیگرم/میلیلیتر 100میلیلیتر-6927",
        "value" => "رکوفول/ویال/10میلیگرم/میلیلیتر 100میلیلیتر-6927",
    ],
    [
        "key" => "فنتانیل (فنیجکت)/آمپول/0.5میلی گرم/10میلی لیتر/ابوریحان (مخصوص اتاق عمل)هر سی سی-6928",
        "value" => "فنتانیل (فنیجکت)/آمپول/0.5میلی گرم/10میلی لیتر/ابوریحان (مخصوص اتاق عمل)هر سی سی-6928",
    ],
    [
        "key" => "نیتروسین/آمپول/10میلی گرم/10میل لیتر-6929",
        "value" => "نیتروسین/آمپول/10میلی گرم/10میل لیتر-6929",
    ],
    [
        "key" => "سوکسیمر /کپسول/200میلی گرم/SERB/یاراطب خاورمیانه-6932",
        "value" => "سوکسیمر /کپسول/200میلی گرم/SERB/یاراطب خاورمیانه-6932",
    ],
    [
        "key" => "اپیپن/تزریقى/0.15میلی گرم-6933",
        "value" => "اپیپن/تزریقى/0.15میلی گرم-6933",
    ],
    [
        "key" => "آدسرا(آدفوویر)/قرص/10میلی گرم-6934",
        "value" => "آدسرا(آدفوویر)/قرص/10میلی گرم-6934",
    ],
    [
        "key" => "زیتروکم/سوسپانسیون/200میلیگرم/5میلیلیتر 15میلیلیت-6935",
        "value" => "زیتروکم/سوسپانسیون/200میلیگرم/5میلیلیتر 15میلیلیت-6935",
    ],
    [
        "key" => "ونلافاکسین/قرص/37.5میلی گرم/سامی ساز مشهد-6936",
        "value" => "ونلافاکسین/قرص/37.5میلی گرم/سامی ساز مشهد-6936",
    ],
    [
        "key" => "بایووکسامین/قرص/100میلی گرم-6937",
        "value" => "بایووکسامین/قرص/100میلی گرم-6937",
    ],
    [
        "key" => "بایووکسامین/قرص/50میلی گرم-6938",
        "value" => "بایووکسامین/قرص/50میلی گرم-6938",
    ],
    [
        "key" => "توبرامایسین استنشاقی 300م گ/4 م ل/درمان یاب دارو-6939",
        "value" => "توبرامایسین استنشاقی 300م گ/4 م ل/درمان یاب دارو-6939",
    ],
    [
        "key" => "اکوئین/قرص/0.625میلی گرم-6940",
        "value" => "اکوئین/قرص/0.625میلی گرم-6940",
    ],
    [
        "key" => "اکوئین/قرص/1.25میلی گرم-6941",
        "value" => "اکوئین/قرص/1.25میلی گرم-6941",
    ],
    [
        "key" => "بایوفوویر/قرص/10میلی گرم-6942",
        "value" => "بایوفوویر/قرص/10میلی گرم-6942",
    ],
    [
        "key" => "زولبیوم/قرص/10میلی گرم-6943",
        "value" => "زولبیوم/قرص/10میلی گرم-6943",
    ],
    [
        "key" => "زولبیوم/قرص/5میلی گرم-6944",
        "value" => "زولبیوم/قرص/5میلی گرم-6944",
    ],
    [
        "key" => "فلوئورسئین[نوارتیس]/آمپول/5میلی لیتر-6945",
        "value" => "فلوئورسئین[نوارتیس]/آمپول/5میلی لیتر-6945",
    ],
    [
        "key" => "زیتروماکس/سوسپانسیون/200میلیگرم/5میلیلیتر 22.5میلیل-6946",
        "value" => "زیتروماکس/سوسپانسیون/200میلیگرم/5میلیلیتر 22.5میلیل-6946",
    ],
    [
        "key" => "استیمدیت/قرص/20 میلی گرم-6947",
        "value" => "استیمدیت/قرص/20 میلی گرم-6947",
    ],
    [
        "key" => "روبیفن/قرص/10میلی گرم-6948",
        "value" => "روبیفن/قرص/10میلی گرم-6948",
    ],
    [
        "key" => "فوروزماید[استرولی]/تزریقى/250میلی گرم/25میلی لیتر-6949",
        "value" => "فوروزماید[استرولی]/تزریقى/250میلی گرم/25میلی لیتر-6949",
    ],
    [
        "key" => "استیل سیستئین[مارتین دیل]/ویال/2گرم\10میلی لیتر-6950",
        "value" => "استیل سیستئین[مارتین دیل]/ویال/2گرم\10میلی لیتر-6950",
    ],
    [
        "key" => "فنوباربیتال/تزریقى/200میلی گرم/میلی لیتر-6951",
        "value" => "فنوباربیتال/تزریقى/200میلی گرم/میلی لیتر-6951",
    ],
    [
        "key" => "کوناکیون/قرص/10میلی گرم-6952",
        "value" => "کوناکیون/قرص/10میلی گرم-6952",
    ],
    [
        "key" => "سیتوتک/قرص/200میکرو گرم-6953",
        "value" => "سیتوتک/قرص/200میکرو گرم-6953",
    ],
    [
        "key" => "بیوکوریل/ویال/1گرم/10میلی لیتر-6954",
        "value" => "بیوکوریل/ویال/1گرم/10میلی لیتر-6954",
    ],
    [
        "key" => "مادوپار/کپسول/125 میلی گرم-6955",
        "value" => "مادوپار/کپسول/125 میلی گرم-6955",
    ],
    [
        "key" => "ایزوکربوکسازید[کمبریج]/قرص/10میلی گرم-6956",
        "value" => "ایزوکربوکسازید[کمبریج]/قرص/10میلی گرم-6956",
    ],
    [
        "key" => "آنکوتیل/قرص/500میلی گرم-6957",
        "value" => "آنکوتیل/قرص/500میلی گرم-6957",
    ],
    [
        "key" => "ناولبین/کپسول/30میلی گرم-6958",
        "value" => "ناولبین/کپسول/30میلی گرم-6958",
    ],
    [
        "key" => "بیزاکودیل شیاف 10  م گ بزرگسال/خارجی-6959",
        "value" => "بیزاکودیل شیاف 10  م گ بزرگسال/خارجی-6959",
    ],
    [
        "key" => "ابروبی/ویال/10میلی گرم/5میلی لیتر-6960",
        "value" => "ابروبی/ویال/10میلی گرم/5میلی لیتر-6960",
    ],
    [
        "key" => "دانتریوم/ژل موضعی/25میلی گرم-6961",
        "value" => "دانتریوم/ژل موضعی/25میلی گرم-6961",
    ],
    [
        "key" => "هیدروکورتیزون /ویال/100میلی گرم/خارجی/BD-6962",
        "value" => "هیدروکورتیزون /ویال/100میلی گرم/خارجی/BD-6962",
    ],
    [
        "key" => "سلبرکس/کپسول/100میلی گرم-6963",
        "value" => "سلبرکس/کپسول/100میلی گرم-6963",
    ],
    [
        "key" => "ریفالدین/ویال/600میلی گرم-6964",
        "value" => "ریفالدین/ویال/600میلی گرم-6964",
    ],
    [
        "key" => "راینوکورت/اسپرى بینى/64میکرو گرم-6965",
        "value" => "راینوکورت/اسپرى بینى/64میکرو گرم-6965",
    ],
    [
        "key" => "مترونیدازول/ویال/500 میلیگرم / 100 میلی لیتر/شهیدقاضی-6966",
        "value" => "مترونیدازول/ویال/500 میلیگرم / 100 میلی لیتر/شهیدقاضی-6966",
    ],
    [
        "key" => "زنولیپ (اورلیستات)/کپسول/120میلی گرم-6967",
        "value" => "زنولیپ (اورلیستات)/کپسول/120میلی گرم-6967",
    ],
    [
        "key" => "لوزارتان/هیدروکلروتیازید/قرص/50/12.5میلی گرم-6968",
        "value" => "لوزارتان/هیدروکلروتیازید/قرص/50/12.5میلی گرم-6968",
    ],
    [
        "key" => "ریبوفلاوین [فارمد]/کپسول/100میلی گرم-6969",
        "value" => "ریبوفلاوین [فارمد]/کپسول/100میلی گرم-6969",
    ],
    [
        "key" => "کینی سوکائین HCL/پماد جلدی/50گرم-6970",
        "value" => "کینی سوکائین HCL/پماد جلدی/50گرم-6970",
    ],
    [
        "key" => "منیزیوم سولفات/ویال/20% 10میلی لیتر-6971",
        "value" => "منیزیوم سولفات/ویال/20% 10میلی لیتر-6971",
    ],
    [
        "key" => "منیزیوم سولفات/ویال/10% 10میلی لیتر-6972",
        "value" => "منیزیوم سولفات/ویال/10% 10میلی لیتر-6972",
    ],
    [
        "key" => "سیبوترامین HCL/کپسول/15میلی گرم-6973",
        "value" => "سیبوترامین HCL/کپسول/15میلی گرم-6973",
    ],
    [
        "key" => "موکسی فلوکساسینHCL/قرص/400میلی گرم-6974",
        "value" => "موکسی فلوکساسینHCL/قرص/400میلی گرم-6974",
    ],
    [
        "key" => "پنوموواکس/تزریقى/0.5 میلی لیتر/MSD-6975",
        "value" => "پنوموواکس/تزریقى/0.5 میلی لیتر/MSD-6975",
    ],
    [
        "key" => "فنوفیبرات-هگزال/کپسول/200میلی گرم-6976",
        "value" => "فنوفیبرات-هگزال/کپسول/200میلی گرم-6976",
    ],
    [
        "key" => "ولبوتیران/قرص زیرزبانى/150 میلی گرم-6977",
        "value" => "ولبوتیران/قرص زیرزبانى/150 میلی گرم-6977",
    ],
    [
        "key" => "پیپریتال/ویال/2گرم-6978",
        "value" => "پیپریتال/ویال/2گرم-6978",
    ],
    [
        "key" => "متیلن بلو[اکورن]/تزریقى/10میلی لیتر-6979",
        "value" => "متیلن بلو[اکورن]/تزریقى/10میلی لیتر-6979",
    ],
    [
        "key" => "آتیتن/قطره خوراکى/15میلی لیتر-6980",
        "value" => "آتیتن/قطره خوراکى/15میلی لیتر-6980",
    ],
    [
        "key" => "لکوپتین/آمپول/5میلی گرم/2میلی لیتر-6981",
        "value" => "لکوپتین/آمپول/5میلی گرم/2میلی لیتر-6981",
    ],
    [
        "key" => "زولپیرست/قرص/10میلی گرم-6982",
        "value" => "زولپیرست/قرص/10میلی گرم-6982",
    ],
    [
        "key" => "زولپیرست/قرص/5میلی گرم-6983",
        "value" => "زولپیرست/قرص/5میلی گرم-6983",
    ],
    [
        "key" => "لاتاپروست/قطره چشمى/0.005%-6984",
        "value" => "لاتاپروست/قطره چشمى/0.005%-6984",
    ],
    [
        "key" => "کلنیل فورت/اسپرى دهانی/250 میکروگرم / 200 دوز-6985",
        "value" => "کلنیل فورت/اسپرى دهانی/250 میکروگرم / 200 دوز-6985",
    ],
    [
        "key" => "کلنیل/اسپرى دهانی/50 میکروگرم-6986",
        "value" => "کلنیل/اسپرى دهانی/50 میکروگرم-6986",
    ],
    [
        "key" => "کوریول/قرص/25میلی گرم-6987",
        "value" => "کوریول/قرص/25میلی گرم-6987",
    ],
    [
        "key" => "لیدوکائین5%+دکستروز7/5% [اوریون]/آمپول/2میلی لیتر-6988",
        "value" => "لیدوکائین5%+دکستروز7/5% [اوریون]/آمپول/2میلی لیتر-6988",
    ],
    [
        "key" => "فنی توئین آمپول 250 م گ/5م ل خارجی/vem/رایان دارو ایرانیان-6989",
        "value" => "فنی توئین آمپول 250 م گ/5م ل خارجی/vem/رایان دارو ایرانیان-6989",
    ],
    [
        "key" => "استامینوفن کدئین/قرص300/20/اکسیر-6991",
        "value" => "استامینوفن کدئین/قرص300/20/اکسیر-6991",
    ],
    [
        "key" => "رواتینکس/پرل/50میلی گرم-6992",
        "value" => "رواتینکس/پرل/50میلی گرم-6992",
    ],
    [
        "key" => "آی وی اف-C/ویال/5000واحد-6993",
        "value" => "آی وی اف-C/ویال/5000واحد-6993",
    ],
    [
        "key" => "سیپرو فلوکساسین 100م ل-6994",
        "value" => "سیپرو فلوکساسین 100م ل-6994",
    ],
    [
        "key" => "پوراکتانتcurosurf/آمپول/240میلی گرم/3میلی لیتر-6995",
        "value" => "پوراکتانتcurosurf/آمپول/240میلی گرم/3میلی لیتر-6995",
    ],
    [
        "key" => "کورسورف/ویال/240میلی گرم/3میلی لیتر-6996",
        "value" => "کورسورف/ویال/240میلی گرم/3میلی لیتر-6996",
    ],
    [
        "key" => "دالاسین/قرص واژینال/100 میلی گرم-6997",
        "value" => "دالاسین/قرص واژینال/100 میلی گرم-6997",
    ],
    [
        "key" => "زالاکوم/قطره چشمى/50 میکرو گرم /5 میلی گرم / 2.5-6998",
        "value" => "زالاکوم/قطره چشمى/50 میکرو گرم /5 میلی گرم / 2.5-6998",
    ],
    [
        "key" => "آسی سی(استیل سیستئین)/قرص/200میلی گرم-6999",
        "value" => "آسی سی(استیل سیستئین)/قرص/200میلی گرم-6999",
    ],
    [
        "key" => "فارلوتال دپوت/ویال/500میلی گرم-7000",
        "value" => "فارلوتال دپوت/ویال/500میلی گرم-7000",
    ],
    [
        "key" => "سولفونا/قرص/100میلی گرم-7001",
        "value" => "سولفونا/قرص/100میلی گرم-7001",
    ],
    [
        "key" => "اولتراویست/ویال/370 م گ/50 م ل-7002",
        "value" => "اولتراویست/ویال/370 م گ/50 م ل-7002",
    ],
    [
        "key" => "پروتامین سولفات [LEO]/ویال/-7003",
        "value" => "پروتامین سولفات [LEO]/ویال/-7003",
    ],
    [
        "key" => "ارفیریل/شربت/300میلیگرم/5میلیلیتر 250میلیلی-7004",
        "value" => "ارفیریل/شربت/300میلیگرم/5میلیلیتر 250میلیلی-7004",
    ],
    [
        "key" => "بنزوات سدیم[اسپشیال پروداکتس]/تزریقى/2گرم/10میلی لیتر-7005",
        "value" => "بنزوات سدیم[اسپشیال پروداکتس]/تزریقى/2گرم/10میلی لیتر-7005",
    ],
    [
        "key" => "ویتامین ب 6 /آمپول/300میلی گرم/3میلی لیتر/داروپخش-7006",
        "value" => "ویتامین ب 6 /آمپول/300میلی گرم/3میلی لیتر/داروپخش-7006",
    ],
    [
        "key" => "سیبوترامین HCL/کپسول/10میلی گرم-7007",
        "value" => "سیبوترامین HCL/کپسول/10میلی گرم-7007",
    ],
    [
        "key" => "رانیتیدین خارجی [اربیس UK]/شربت/75میلیگرم/5میلیلیتر 300میلیلیت-7008",
        "value" => "رانیتیدین خارجی [اربیس UK]/شربت/75میلیگرم/5میلیلیتر 300میلیلیت-7008",
    ],
    [
        "key" => "ژلوفن/پرل/200 میلی گرم-7009",
        "value" => "ژلوفن/پرل/200 میلی گرم-7009",
    ],
    [
        "key" => "استامینوفن (ثاموستامول)/کیسه/تزریقى/1 گرم/ ثامن-7010",
        "value" => "استامینوفن (ثاموستامول)/کیسه/تزریقى/1 گرم/ ثامن-7010",
    ],
    [
        "key" => "ایپکاک[مارکوویتی]/شربت/100میلی لیتر-7011",
        "value" => "ایپکاک[مارکوویتی]/شربت/100میلی لیتر-7011",
    ],
    [
        "key" => "لیتاک/آمپول/10میلی گرم/5میلی لیتر-7012",
        "value" => "لیتاک/آمپول/10میلی گرم/5میلی لیتر-7012",
    ],
    [
        "key" => "آلکسان/ویال/100میلی گرم/5میلی لیتر-7013",
        "value" => "آلکسان/ویال/100میلی گرم/5میلی لیتر-7013",
    ],
    [
        "key" => "کوریومون/ویال/2000واحد-7014",
        "value" => "کوریومون/ویال/2000واحد-7014",
    ],
    [
        "key" => "دیگوکسین[گدئون ریختر]/قرص/0.25میلی گرم-7015",
        "value" => "دیگوکسین[گدئون ریختر]/قرص/0.25میلی گرم-7015",
    ],
    [
        "key" => "بایو کلد/قرص/-7016",
        "value" => "بایو کلد/قرص/-7016",
    ],
    [
        "key" => "سوکسینیل کولین کلرید[سیدفارما]/ویال/500میلی گرم-7017",
        "value" => "سوکسینیل کولین کلرید[سیدفارما]/ویال/500میلی گرم-7017",
    ],
    [
        "key" => "اسورال/قرص/250میلی گرم-7018",
        "value" => "اسورال/قرص/250میلی گرم-7018",
    ],
    [
        "key" => "اسورال/قرص/500میلی گرم-7019",
        "value" => "اسورال/قرص/500میلی گرم-7019",
    ],
    [
        "key" => "کاته جل/ژل موضعی/-7020",
        "value" => "کاته جل/ژل موضعی/-7020",
    ],
    [
        "key" => "اکسیس/اسپرى دهانی/9 میکروگرم-7021",
        "value" => "اکسیس/اسپرى دهانی/9 میکروگرم-7021",
    ],
    [
        "key" => "ایپراترکس-S/اسپرى دهانی/-7022",
        "value" => "ایپراترکس-S/اسپرى دهانی/-7022",
    ],
    [
        "key" => "بکلومتازون/اسپرى دهانی/50 میکروگرم-7023",
        "value" => "بکلومتازون/اسپرى دهانی/50 میکروگرم-7023",
    ],
    [
        "key" => "ایپراترکس/اسپرى دهانی/20 میکروگرم-7024",
        "value" => "ایپراترکس/اسپرى دهانی/20 میکروگرم-7024",
    ],
    [
        "key" => "پنتوبیوزول/قرص/20میلی گرم-7025",
        "value" => "پنتوبیوزول/قرص/20میلی گرم-7025",
    ],
    [
        "key" => "پنتوبیوزول/کپسول/40میلی گرم/راموفارمین-7026",
        "value" => "پنتوبیوزول/کپسول/40میلی گرم/راموفارمین-7026",
    ],
    [
        "key" => "گرانیسترون/آمپول/3میلی گرم/3میلی لیتر/ اکسیر-7027",
        "value" => "گرانیسترون/آمپول/3میلی گرم/3میلی لیتر/ اکسیر-7027",
    ],
    [
        "key" => "بتالوک/آمپول/5میلی گرم/5میلی لیتر-7028",
        "value" => "بتالوک/آمپول/5میلی گرم/5میلی لیتر-7028",
    ],
    [
        "key" => "آگراستات/ویال/12.5میلی گرم/50میلی لیتر-7029",
        "value" => "آگراستات/ویال/12.5میلی گرم/50میلی لیتر-7029",
    ],
    [
        "key" => "پالمیکورت/استنشاقی/0.25 میلی گرم/کوبل دارو-7030",
        "value" => "پالمیکورت/استنشاقی/0.25 میلی گرم/کوبل دارو-7030",
    ],
    [
        "key" => "پالمیکورت/استنشاقی/0.5 میلی گرم /astrazeneca/کوبل دارو-7031",
        "value" => "پالمیکورت/استنشاقی/0.5 میلی گرم /astrazeneca/کوبل دارو-7031",
    ],
    [
        "key" => "دیازپام[دسیتین]/تیوب رکتال/10 میلی گرم-7032",
        "value" => "دیازپام[دسیتین]/تیوب رکتال/10 میلی گرم-7032",
    ],
    [
        "key" => "زولدم(هگزال)/قرص/10میلی گرم-7033",
        "value" => "زولدم(هگزال)/قرص/10میلی گرم-7033",
    ],
    [
        "key" => "استئوفوس/قرص/70 میلی گرم-7034",
        "value" => "استئوفوس/قرص/70 میلی گرم-7034",
    ],
    [
        "key" => "کلنیل کامپوزیتوم/اسپرى دهانی/50 / 100 میکروگرم-7035",
        "value" => "کلنیل کامپوزیتوم/اسپرى دهانی/50 / 100 میکروگرم-7035",
    ],
    [
        "key" => "ساندوستاتین لار/آمپول/20میلی گرم-7036",
        "value" => "ساندوستاتین لار/آمپول/20میلی گرم-7036",
    ],
    [
        "key" => "نوافن/کپسول/الحاوی-7037",
        "value" => "نوافن/کپسول/الحاوی-7037",
    ],
    [
        "key" => "سدیم کلرید/ویال/10میلی لیتر-7038",
        "value" => "سدیم کلرید/ویال/10میلی لیتر-7038",
    ],
    [
        "key" => "وینورلبین[هوسپیرا]/ویال/50میلی گرم/5میلی لیتر-7039",
        "value" => "وینورلبین[هوسپیرا]/ویال/50میلی گرم/5میلی لیتر-7039",
    ],
    [
        "key" => "وینورلبین/ویال/10میلی گرم/1میلی لیتر/کوبل دارو-7040",
        "value" => "وینورلبین/ویال/10میلی گرم/1میلی لیتر/کوبل دارو-7040",
    ],
    [
        "key" => "سدیم کلراید * کیسه ای5% / 50 میلی لیتر ثامن-7041",
        "value" => "سدیم کلراید * کیسه ای5% / 50 میلی لیتر ثامن-7041",
    ],
    [
        "key" => "آپوپریمیدون/قرص/250 میلی گرم-7042",
        "value" => "آپوپریمیدون/قرص/250 میلی گرم-7042",
    ],
    [
        "key" => "نیکوتین/قرص زیرزبانى/-7043",
        "value" => "نیکوتین/قرص زیرزبانى/-7043",
    ],
    [
        "key" => "پروستاواسین/آمپول/20میکروگرم-7044",
        "value" => "پروستاواسین/آمپول/20میکروگرم-7044",
    ],
    [
        "key" => "ترونوکسال/ویال/1گرم-7045",
        "value" => "ترونوکسال/ویال/1گرم-7045",
    ],
    [
        "key" => "نیاسپان اس آر/قرص/500میلی گرم-7046",
        "value" => "نیاسپان اس آر/قرص/500میلی گرم-7046",
    ],
    [
        "key" => "یاسمین (21 عددی)/قرص/-7047",
        "value" => "یاسمین (21 عددی)/قرص/-7047",
    ],
    [
        "key" => "نازونکس/اسپرى بینى/0.05%(50میکرو گ-120 دوز)-7048",
        "value" => "نازونکس/اسپرى بینى/0.05%(50میکرو گ-120 دوز)-7048",
    ],
    [
        "key" => "روپینیرول/قرص/0.5میلی گرم-7049",
        "value" => "روپینیرول/قرص/0.5میلی گرم-7049",
    ],
    [
        "key" => "دیپریوان/ویال/200 میلی گرم / 20 میلی لیتر-7050",
        "value" => "دیپریوان/ویال/200 میلی گرم / 20 میلی لیتر-7050",
    ],
    [
        "key" => "فلوریکس/تزریقى/-7051",
        "value" => "فلوریکس/تزریقى/-7051",
    ],
    [
        "key" => "ممانتین/قرص/5میلی گرم/تسنیم-7052",
        "value" => "ممانتین/قرص/5میلی گرم/تسنیم-7052",
    ],
    [
        "key" => "اپیروبیسینHCL [پفیزر]/ویال/50 میلی گرم-7053",
        "value" => "اپیروبیسینHCL [پفیزر]/ویال/50 میلی گرم-7053",
    ],
    [
        "key" => "آدالات LA ریتارد/قرص/30میلی گرم-7054",
        "value" => "آدالات LA ریتارد/قرص/30میلی گرم-7054",
    ],
    [
        "key" => "اکسجاد/قرص/250 میلی گرم-7055",
        "value" => "اکسجاد/قرص/250 میلی گرم-7055",
    ],
    [
        "key" => "دفراسیروکس(اکس جید)/قرص/500 میلی گرم-7056",
        "value" => "دفراسیروکس(اکس جید)/قرص/500 میلی گرم-7056",
    ],
    [
        "key" => "پرامی پکسول/قرص/0.088میلی گرم-7057",
        "value" => "پرامی پکسول/قرص/0.088میلی گرم-7057",
    ],
    [
        "key" => "آملودیپین \ آترواستاتین/قرص/20/5گرم-7058",
        "value" => "آملودیپین \ آترواستاتین/قرص/20/5گرم-7058",
    ],
    [
        "key" => "پرامی پکسول-پی ام اس/قرص/0.18میلی گرم-7059",
        "value" => "پرامی پکسول-پی ام اس/قرص/0.18میلی گرم-7059",
    ],
    [
        "key" => "پرامی پکسول-پی ام اس/قرص/0.7میلی گرم-7060",
        "value" => "پرامی پکسول-پی ام اس/قرص/0.7میلی گرم-7060",
    ],
    [
        "key" => "نیمودیپین /آمپول50میلی لیتر-7061",
        "value" => "نیمودیپین /آمپول50میلی لیتر-7061",
    ],
    [
        "key" => "متورال/آمپول/5میلی گرم/5میلی لیتر-7062",
        "value" => "متورال/آمپول/5میلی گرم/5میلی لیتر-7062",
    ],
    [
        "key" => "بگری واک/تزریقى/-7063",
        "value" => "بگری واک/تزریقى/-7063",
    ],
    [
        "key" => "سلبرکس/کپسول/200میلی گرم-7064",
        "value" => "سلبرکس/کپسول/200میلی گرم-7064",
    ],
    [
        "key" => "آراتان/کپسول/20میلی گرم-7065",
        "value" => "آراتان/کپسول/20میلی گرم-7065",
    ],
    [
        "key" => "استومد/قرص/10میلی گرم-7066",
        "value" => "استومد/قرص/10میلی گرم-7066",
    ],
    [
        "key" => "کوتانکس/پماد جلدی/50میکروگرم/گرم 30گرم-7067",
        "value" => "کوتانکس/پماد جلدی/50میکروگرم/گرم 30گرم-7067",
    ],
    [
        "key" => "استیل سیستئین پنسا/قرص/200میلی گرم-7068",
        "value" => "استیل سیستئین پنسا/قرص/200میلی گرم-7068",
    ],
    [
        "key" => "پلاسبومین/ویال/100میلی لیتر-7069",
        "value" => "پلاسبومین/ویال/100میلی لیتر-7069",
    ],
    [
        "key" => "ایزوفلوران ویال 100م ل(ایراتی)/آرین-7070",
        "value" => "ایزوفلوران ویال 100م ل(ایراتی)/آرین-7070",
    ],
    [
        "key" => "پرازیکوانتل[سیپلا]/قرص/600میلی گرم-7071",
        "value" => "پرازیکوانتل[سیپلا]/قرص/600میلی گرم-7071",
    ],
    [
        "key" => "متوترکستات- گری/ویال/5میلی گرم/2میلی لیتر-7072",
        "value" => "متوترکستات- گری/ویال/5میلی گرم/2میلی لیتر-7072",
    ],
    [
        "key" => "آپوهیدروکسی یورا/کپسول/500 میلی گرم-7073",
        "value" => "آپوهیدروکسی یورا/کپسول/500 میلی گرم-7073",
    ],
    [
        "key" => "مکزیتیل/کپسول/200میلی گرم-7074",
        "value" => "مکزیتیل/کپسول/200میلی گرم-7074",
    ],
    [
        "key" => "اکترئوتاید [امگا]/ویال/0.05میلیگرم/میلیلیتر 1میلیلیتر-7075",
        "value" => "اکترئوتاید [امگا]/ویال/0.05میلیگرم/میلیلیتر 1میلیلیتر-7075",
    ],
    [
        "key" => "امنی پاک/ویال/350میلیگرم/میلیلیتر 100میلیلیت/آیوهگزال-7076",
        "value" => "امنی پاک/ویال/350میلیگرم/میلیلیتر 100میلیلیت/آیوهگزال-7076",
    ],
    [
        "key" => "ویزی پک/ویال/ 320م گ/100 م ل/خارجی/ اهران تجارت-7077",
        "value" => "ویزی پک/ویال/ 320م گ/100 م ل/خارجی/ اهران تجارت-7077",
    ],
    [
        "key" => "لیدوکائین\پریلوکائین/کرم موضعی/30گرم-7078",
        "value" => "لیدوکائین\پریلوکائین/کرم موضعی/30گرم-7078",
    ],
    [
        "key" => "لاستت/کپسول/100میلی گرم-7080",
        "value" => "لاستت/کپسول/100میلی گرم-7080",
    ],
    [
        "key" => "لاستت/کپسول/50میلی گرم-7081",
        "value" => "لاستت/کپسول/50میلی گرم-7081",
    ],
    [
        "key" => "لاستت/آمپول/100میلی گرم/5میلی لیتر-7082",
        "value" => "لاستت/آمپول/100میلی گرم/5میلی لیتر-7082",
    ],
    [
        "key" => "کاربامازپین/سوسپانسیون/100میلیگرم/5میلیلیتر 250میلیلی-7083",
        "value" => "کاربامازپین/سوسپانسیون/100میلیگرم/5میلیلیتر 250میلیلی-7083",
    ],
    [
        "key" => "سینگولیر پدیاتریک/ساشه/4میلی گرم-7084",
        "value" => "سینگولیر پدیاتریک/ساشه/4میلی گرم-7084",
    ],
    [
        "key" => "کلسیم فولینات[بیوسین]/ویال/400میلی گرم/40میلی لیتر-7085",
        "value" => "کلسیم فولینات[بیوسین]/ویال/400میلی گرم/40میلی لیتر-7085",
    ],
    [
        "key" => "کلسیم فولینات[بیوسین]/ویال/200میلی گرم/20میلی لیتر-7086",
        "value" => "کلسیم فولینات[بیوسین]/ویال/200میلی گرم/20میلی لیتر-7086",
    ],
    [
        "key" => "کلسیم فولینات ویال/100میلی گرم/10 م ل/روناک دارو-7087",
        "value" => "کلسیم فولینات ویال/100میلی گرم/10 م ل/روناک دارو-7087",
    ],
    [
        "key" => "اکسالی پلاتین-مین/ویال/100میلی گرم-7088",
        "value" => "اکسالی پلاتین-مین/ویال/100میلی گرم-7088",
    ],
    [
        "key" => "اکسالی پلاتین-مین/ویال/50میلی گرم-7089",
        "value" => "اکسالی پلاتین-مین/ویال/50میلی گرم-7089",
    ],
    [
        "key" => "آمبوتیرات/آمپول/2گرم/10میلی لیتر-7090",
        "value" => "آمبوتیرات/آمپول/2گرم/10میلی لیتر-7090",
    ],
    [
        "key" => "آرتامین/کپسول/250میلی گرم-7091",
        "value" => "آرتامین/کپسول/250میلی گرم-7091",
    ],
    [
        "key" => "زونیمیکس/قرص/100میلی گرم-7092",
        "value" => "زونیمیکس/قرص/100میلی گرم-7092",
    ],
    [
        "key" => "نازوفلو/اسپرى بینى/50میکروگرم 120دوز-7093",
        "value" => "نازوفلو/اسپرى بینى/50میکروگرم 120دوز-7093",
    ],
    [
        "key" => "هیدرا/کپسول/500میلی گرم-7094",
        "value" => "هیدرا/کپسول/500میلی گرم-7094",
    ],
    [
        "key" => "هیپرسالین/تزریقى/5% / 50 میلی لیتر-7095",
        "value" => "هیپرسالین/تزریقى/5% / 50 میلی لیتر-7095",
    ],
    [
        "key" => "سیلانم/ویال/500میلی گرم-7096",
        "value" => "سیلانم/ویال/500میلی گرم-7096",
    ],
    [
        "key" => "ال-تیروکس [هگزال]/قرص/0.1میلی گرم-7097",
        "value" => "ال-تیروکس [هگزال]/قرص/0.1میلی گرم-7097",
    ],
    [
        "key" => "کولوفاک ریتارد/کپسول/200میلی گرم-7098",
        "value" => "کولوفاک ریتارد/کپسول/200میلی گرم-7098",
    ],
    [
        "key" => "فنتانیل-هگزالTTS/پچ پوستی/25 میکروگرم در ساعت-7099",
        "value" => "فنتانیل-هگزالTTS/پچ پوستی/25 میکروگرم در ساعت-7099",
    ],
    [
        "key" => "آپووارفارین/قرص/5 میلی گرم-7100",
        "value" => "آپووارفارین/قرص/5 میلی گرم-7100",
    ],
    [
        "key" => "ساندوگلوبولین/ویال/1گرم-7101",
        "value" => "ساندوگلوبولین/ویال/1گرم-7101",
    ],
    [
        "key" => "فنتانیل-هگزالTTS/پچ پوستی/50 میکروگرم در ساعت-7102",
        "value" => "فنتانیل-هگزالTTS/پچ پوستی/50 میکروگرم در ساعت-7102",
    ],
    [
        "key" => "پری پار/قرص/10میلی گرم-7103",
        "value" => "پری پار/قرص/10میلی گرم-7103",
    ],
    [
        "key" => "وپسید/کپسول/100میلی گرم-7104",
        "value" => "وپسید/کپسول/100میلی گرم-7104",
    ],
    [
        "key" => "اویترل/تزریقى/250 میکروگرم / 0.5 میلی لیتر-7105",
        "value" => "اویترل/تزریقى/250 میکروگرم / 0.5 میلی لیتر-7105",
    ],
    [
        "key" => "سینوکس/قرص/0.075میلی گرم-7106",
        "value" => "سینوکس/قرص/0.075میلی گرم-7106",
    ],
    [
        "key" => "لووتیروکسین سدیم/قرص/0.075میلی گرم-7107",
        "value" => "لووتیروکسین سدیم/قرص/0.075میلی گرم-7107",
    ],
    [
        "key" => "سینوکس/قرص/0.1میلی گرم-7108",
        "value" => "سینوکس/قرص/0.1میلی گرم-7108",
    ],
    [
        "key" => "آپولووکرب/قرص/25/250میلی گرم-7109",
        "value" => "آپولووکرب/قرص/25/250میلی گرم-7109",
    ],
    [
        "key" => "اپیلیم/شربت/200میلیگرم/5میلیلیتر 300میلیلی-7110",
        "value" => "اپیلیم/شربت/200میلیگرم/5میلیلیتر 300میلیلی-7110",
    ],
    [
        "key" => "یورومیتکسان/آمپول/200میلی گرم/2میلی لیتر-7111",
        "value" => "یورومیتکسان/آمپول/200میلی گرم/2میلی لیتر-7111",
    ],
    [
        "key" => "وی فند/قرص/50میلی گرم-7112",
        "value" => "وی فند/قرص/50میلی گرم-7112",
    ],
    [
        "key" => "ویتاهس/تزریقى/6% / 500 میلی لیتر-7113",
        "value" => "ویتاهس/تزریقى/6% / 500 میلی لیتر-7113",
    ],
    [
        "key" => "ستریزین/قرص/5میلی گرم-7114",
        "value" => "ستریزین/قرص/5میلی گرم-7114",
    ],
    [
        "key" => "رانیتیدین/قرص/300 میلی گرم-7115",
        "value" => "رانیتیدین/قرص/300 میلی گرم-7115",
    ],
    [
        "key" => "پرویو/ویال/20میلی لیتر-7116",
        "value" => "پرویو/ویال/20میلی لیتر-7116",
    ],
    [
        "key" => "پرویو/ویال/50میلی لیتر-7117",
        "value" => "پرویو/ویال/50میلی لیتر-7117",
    ],
    [
        "key" => "اکسالی پلاتین-ابو/ویال/100میلی گرم-7118",
        "value" => "اکسالی پلاتین-ابو/ویال/100میلی گرم-7118",
    ],
    [
        "key" => "اکسالی پلاتین/ویال/50میلی گرم/ نانو الوند-7119",
        "value" => "اکسالی پلاتین/ویال/50میلی گرم/ نانو الوند-7119",
    ],
    [
        "key" => "تازار/ویال/4.5گرم-7120",
        "value" => "تازار/ویال/4.5گرم-7120",
    ],
    [
        "key" => "تازار/ویال/2.25گرم-7121",
        "value" => "تازار/ویال/2.25گرم-7121",
    ],
    [
        "key" => "آسیفن/کپسول/-7122",
        "value" => "آسیفن/کپسول/-7122",
    ],
    [
        "key" => "میلران/قرص/2میلی گرم-7123",
        "value" => "میلران/قرص/2میلی گرم-7123",
    ],
    [
        "key" => "دیگوکسین[اکتاویس]/قرص/0.25میلی گرم-7124",
        "value" => "دیگوکسین[اکتاویس]/قرص/0.25میلی گرم-7124",
    ],
    [
        "key" => "زاکسیم/کپسول/400میلی گرم-7125",
        "value" => "زاکسیم/کپسول/400میلی گرم-7125",
    ],
    [
        "key" => "پگافرون2آ/تزریقى/180میکروگرم/1میلی لیتر-7126",
        "value" => "پگافرون2آ/تزریقى/180میکروگرم/1میلی لیتر-7126",
    ],
    [
        "key" => "نبولایزر (سالبوتامول استنشاقی رسپول )-7127",
        "value" => "نبولایزر (سالبوتامول استنشاقی رسپول )-7127",
    ],
    [
        "key" => "ال-تیروکسین [منارینی]/قرص/0.1میلی گرم-7128",
        "value" => "ال-تیروکسین [منارینی]/قرص/0.1میلی گرم-7128",
    ],
    [
        "key" => "سیتارابین[فیلاکسیس]/ویال/100میلی گرم/5میلی لیتر-7129",
        "value" => "سیتارابین[فیلاکسیس]/ویال/100میلی گرم/5میلی لیتر-7129",
    ],
    [
        "key" => "تاگوسید/ویال/200میلی گرم-7130",
        "value" => "تاگوسید/ویال/200میلی گرم-7130",
    ],
    [
        "key" => "تیکوپلانین 400 ویال اکسیر-7131",
        "value" => "تیکوپلانین 400 ویال اکسیر-7131",
    ],
    [
        "key" => "سوتنت/کپسول/25میلی گرم-7132",
        "value" => "سوتنت/کپسول/25میلی گرم-7132",
    ],
    [
        "key" => "دیلوکسانید[آلیانس]/قرص/500میلی گرم-7134",
        "value" => "دیلوکسانید[آلیانس]/قرص/500میلی گرم-7134",
    ],
    [
        "key" => "آگراستات/ویال/6.25میلی گرم/25میلی لیتر-7135",
        "value" => "آگراستات/ویال/6.25میلی گرم/25میلی لیتر-7135",
    ],
    [
        "key" => "سالبوتامول اسپری دهانی /سالبومد-7136",
        "value" => "سالبوتامول اسپری دهانی /سالبومد-7136",
    ],
    [
        "key" => "سینتوسینون/آمپول/5واحد/1میلی لیتر-7137",
        "value" => "سینتوسینون/آمپول/5واحد/1میلی لیتر-7137",
    ],
    [
        "key" => "نوردیلت (سرنگ آماده)/تزریقى/5 میلی گرم / 1.5 لیتر-7138",
        "value" => "نوردیلت (سرنگ آماده)/تزریقى/5 میلی گرم / 1.5 لیتر-7138",
    ],
    [
        "key" => "دیوالدین/قرص/500میلی گرم-7139",
        "value" => "دیوالدین/قرص/500میلی گرم-7139",
    ],
    [
        "key" => "دیوالدین/قرص/250میلی گرم-7140",
        "value" => "دیوالدین/قرص/250میلی گرم-7140",
    ],
    [
        "key" => "سیستادان/پودر خوراکی/100گرم-7141",
        "value" => "سیستادان/پودر خوراکی/100گرم-7141",
    ],
    [
        "key" => "بایو کلد فورت/قرص/-7142",
        "value" => "بایو کلد فورت/قرص/-7142",
    ],
    [
        "key" => "نورپین/آمپول/4میلی گرم/4میلی لیتر-7146",
        "value" => "نورپین/آمپول/4میلی گرم/4میلی لیتر-7146",
    ],
    [
        "key" => "آساکول/قرص/800میلی گرم-7147",
        "value" => "آساکول/قرص/800میلی گرم-7147",
    ],
    [
        "key" => "ترکسان/قرص/2.5میلی گرم-7148",
        "value" => "ترکسان/قرص/2.5میلی گرم-7148",
    ],
    [
        "key" => "رووکون/قرص/25میلی گرم-7149",
        "value" => "رووکون/قرص/25میلی گرم-7149",
    ],
    [
        "key" => "اسکانلوکس/ویال/370میلیگرم/میلیلیتر 50میلیلیتر-7150",
        "value" => "اسکانلوکس/ویال/370میلیگرم/میلیلیتر 50میلیلیتر-7150",
    ],
    [
        "key" => "ایمونو آر اچ او/آمپول/300میکروگرم/2میلی لیتر-7151",
        "value" => "ایمونو آر اچ او/آمپول/300میکروگرم/2میلی لیتر-7151",
    ],
    [
        "key" => "بلارا (21 عددی)/قرص/-7152",
        "value" => "بلارا (21 عددی)/قرص/-7152",
    ],
    [
        "key" => "افابیوویر/قرص/600میلی گرم-7153",
        "value" => "افابیوویر/قرص/600میلی گرم-7153",
    ],
    [
        "key" => "اینفو-کالیوم/آمپول/15% 10میلی لیتر-7154",
        "value" => "اینفو-کالیوم/آمپول/15% 10میلی لیتر-7154",
    ],
    [
        "key" => "فوزاماکس/قرص/70میلی گرم-7155",
        "value" => "فوزاماکس/قرص/70میلی گرم-7155",
    ],
    [
        "key" => "دوستاکس/ویال/80میلی گرم/2میلی لیتر-7156",
        "value" => "دوستاکس/ویال/80میلی گرم/2میلی لیتر-7156",
    ],
    [
        "key" => "سفوروکسیل/سوسپانسیون/125میلی گرم/5میلی لیتر-7157",
        "value" => "سفوروکسیل/سوسپانسیون/125میلی گرم/5میلی لیتر-7157",
    ],
    [
        "key" => "سوتنت/کپسول/12.5میلی گرم-7158",
        "value" => "سوتنت/کپسول/12.5میلی گرم-7158",
    ],
    [
        "key" => "کاربامازپین [هگزال] SR/قرص/400میلی گرم-7159",
        "value" => "کاربامازپین [هگزال] SR/قرص/400میلی گرم-7159",
    ],
    [
        "key" => "دومپریدون (هگزال)/قرص/10میلی گرم-7160",
        "value" => "دومپریدون (هگزال)/قرص/10میلی گرم-7160",
    ],
    [
        "key" => "تری پتاسیم سیترات منوهیدرات[مرک]/بالک/-7161",
        "value" => "تری پتاسیم سیترات منوهیدرات[مرک]/بالک/-7161",
    ],
    [
        "key" => "دیازپام[دسیتین]/تیوب رکتال/5میلی گرم-7162",
        "value" => "دیازپام[دسیتین]/تیوب رکتال/5میلی گرم-7162",
    ],
    [
        "key" => "متاکولین کلرید/اسپرى دهانی/100 میلی گرم / 20 میلی لیتر-7163",
        "value" => "متاکولین کلرید/اسپرى دهانی/100 میلی گرم / 20 میلی لیتر-7163",
    ],
    [
        "key" => "متوترکستات سدیم/قرص/5میلی گرم-7164",
        "value" => "متوترکستات سدیم/قرص/5میلی گرم-7164",
    ],
    [
        "key" => "پرامی پکسول/قرص/0.35میلی گرم-7165",
        "value" => "پرامی پکسول/قرص/0.35میلی گرم-7165",
    ],
    [
        "key" => "پنتوپرازول/کپسول/40میلی گرم-تسنیم-7166",
        "value" => "پنتوپرازول/کپسول/40میلی گرم-تسنیم-7166",
    ],
    [
        "key" => "پنتوپرازول/کپسول/40 میلی گرم راموفارمین-7167",
        "value" => "پنتوپرازول/کپسول/40 میلی گرم راموفارمین-7167",
    ],
    [
        "key" => "آداپالن0.1%/کرم موضعی/0.1%-7168",
        "value" => "آداپالن0.1%/کرم موضعی/0.1%-7168",
    ],
    [
        "key" => "بکلات آرکواناز/اسپرى بینى/-7169",
        "value" => "بکلات آرکواناز/اسپرى بینى/-7169",
    ],
    [
        "key" => "آپوکلسی تونین/اسپرى بینى/200 واحد دوز-7170",
        "value" => "آپوکلسی تونین/اسپرى بینى/200 واحد دوز-7170",
    ],
    [
        "key" => "دوکسیوم/کپسول/500میلی گرم-7171",
        "value" => "دوکسیوم/کپسول/500میلی گرم-7171",
    ],
    [
        "key" => "استرومارین/قرص/0.625میلی گرم-7172",
        "value" => "استرومارین/قرص/0.625میلی گرم-7172",
    ],
    [
        "key" => "دکستروز بطری پت/تزریقى/10% / 250 میلی لیتر-7173",
        "value" => "دکستروز بطری پت/تزریقى/10% / 250 میلی لیتر-7173",
    ],
    [
        "key" => "میوویسین/آمپول/-7174",
        "value" => "میوویسین/آمپول/-7174",
    ],
    [
        "key" => "داکاربازین[فیلاکسیس]/ویال/100میلی گرم-7176",
        "value" => "داکاربازین[فیلاکسیس]/ویال/100میلی گرم-7176",
    ],
    [
        "key" => "فنیل افرین/اسپرى بینى/0.5% 15 م ل/ رها-7177",
        "value" => "فنیل افرین/اسپرى بینى/0.5% 15 م ل/ رها-7177",
    ],
    [
        "key" => "پامیدات/آمپول/90میلی گرم/خارجی-7178",
        "value" => "پامیدات/آمپول/90میلی گرم/خارجی-7178",
    ],
    [
        "key" => "رانیتیدین/شربت-7179",
        "value" => "رانیتیدین/شربت-7179",
    ],
    [
        "key" => "سوپراکلد/قرص/-7180",
        "value" => "سوپراکلد/قرص/-7180",
    ],
    [
        "key" => "اکسیپوئتین/آمپول/4000واحد/میلی لیتر-7181",
        "value" => "اکسیپوئتین/آمپول/4000واحد/میلی لیتر-7181",
    ],
    [
        "key" => "اکسیپوئتین/آمپول/2000واحد/میلی لیتر-7182",
        "value" => "اکسیپوئتین/آمپول/2000واحد/میلی لیتر-7182",
    ],
    [
        "key" => "راکوتان[زهراوی]/کپسول/20میلی گرم-7183",
        "value" => "راکوتان[زهراوی]/کپسول/20میلی گرم-7183",
    ],
    [
        "key" => "مگافن/کپسول/-7184",
        "value" => "مگافن/کپسول/-7184",
    ],
    [
        "key" => "کالکوسالمون/آمپول/100واحد/میلی لیتر-7185",
        "value" => "کالکوسالمون/آمپول/100واحد/میلی لیتر-7185",
    ],
    [
        "key" => "دوستاکس/ویال/20میلی گرم/2میلی لیتر-7186",
        "value" => "دوستاکس/ویال/20میلی گرم/2میلی لیتر-7186",
    ],
    [
        "key" => "رپاگلینید [DP]/قرص/1میلی گرم(بازنشود)-7187",
        "value" => "رپاگلینید [DP]/قرص/1میلی گرم(بازنشود)-7187",
    ],
    [
        "key" => "میانین(کلسی تونین)/آمپول/50واحد/میلی لیتر-7188",
        "value" => "میانین(کلسی تونین)/آمپول/50واحد/میلی لیتر-7188",
    ],
    [
        "key" => "فنتانیل سیترات/آمپول/50میکروگرم/میلیلیتر 5میلیلیتر-7189",
        "value" => "فنتانیل سیترات/آمپول/50میکروگرم/میلیلیتر 5میلیلیتر-7189",
    ],
    [
        "key" => "میلیرینول/پریماکور/آمپول/10میلیگرم/10میلیمیتر وانا دارو گستر-7190",
        "value" => "میلیرینول/پریماکور/آمپول/10میلیگرم/10میلیمیتر وانا دارو گستر-7190",
    ],
    [
        "key" => "متفورمین[هگزال]/قرص/500میلی گرم-7192",
        "value" => "متفورمین[هگزال]/قرص/500میلی گرم-7192",
    ],
    [
        "key" => "متفورمین[هگزال]/قرص/1000میلی گرم-7193",
        "value" => "متفورمین[هگزال]/قرص/1000میلی گرم-7193",
    ],
    [
        "key" => "آتروپین سولفات/تزریقى/0.5 میلی گرم / 1 میلی یتر-7194",
        "value" => "آتروپین سولفات/تزریقى/0.5 میلی گرم / 1 میلی یتر-7194",
    ],
    [
        "key" => "متادون/محلول خوراکی/25میلیگرم/5میلیلیتر 120میلیلیت-7195",
        "value" => "متادون/محلول خوراکی/25میلیگرم/5میلیلیتر 120میلیلیت-7195",
    ],
    [
        "key" => "اسپکتینومایسین[پمفیزر]/ویال/2گرم-7196",
        "value" => "اسپکتینومایسین[پمفیزر]/ویال/2گرم-7196",
    ],
    [
        "key" => "لانتوس/پودر/100 واحد / میلی لیتر / 3 میلی-7197",
        "value" => "لانتوس/پودر/100 واحد / میلی لیتر / 3 میلی-7197",
    ],
    [
        "key" => "اپی نفرین/آمپول/10میلی لیتر/ داروپخش-7198",
        "value" => "اپی نفرین/آمپول/10میلی لیتر/ داروپخش-7198",
    ],
    [
        "key" => "تیکوسین/تیکوپلانین/ویال/400میلی گرم/cipla/رستاژن-7199",
        "value" => "تیکوسین/تیکوپلانین/ویال/400میلی گرم/cipla/رستاژن-7199",
    ],
    [
        "key" => "ایزوترکس/ژل موضعی/30گرم-7200",
        "value" => "ایزوترکس/ژل موضعی/30گرم-7200",
    ],
    [
        "key" => "لیگنودیک-D/آمپول/5% -7.5%-7201",
        "value" => "لیگنودیک-D/آمپول/5% -7.5%-7201",
    ],
    [
        "key" => "آملوتد/قرص/10میلی گرم-7202",
        "value" => "آملوتد/قرص/10میلی گرم-7202",
    ],
    [
        "key" => "پنتاسا/شیاف رکتال/1گرم-7203",
        "value" => "پنتاسا/شیاف رکتال/1گرم-7203",
    ],
    [
        "key" => "اکسی کدون/قرص/5میلی گرم/فاران شیمی-7204",
        "value" => "اکسی کدون/قرص/5میلی گرم/فاران شیمی-7204",
    ],
    [
        "key" => "آملودیپین/قرص/2.5میلی گرم-7205",
        "value" => "آملودیپین/قرص/2.5میلی گرم-7205",
    ],
    [
        "key" => "انالاپریل مالئات/قرص/10میلی گرم-7206",
        "value" => "انالاپریل مالئات/قرص/10میلی گرم-7206",
    ],
    [
        "key" => "جنکسول/ویال/30میلی گرم/5میلی لیتر-7207",
        "value" => "جنکسول/ویال/30میلی گرم/5میلی لیتر-7207",
    ],
    [
        "key" => "ال-تیروکس [هگزال]/قرص/50میکروگرم-7208",
        "value" => "ال-تیروکس [هگزال]/قرص/50میکروگرم-7208",
    ],
    [
        "key" => "تارگوسید/ویال/400میلی گرم-7209",
        "value" => "تارگوسید/ویال/400میلی گرم-7209",
    ],
    [
        "key" => "آب مقطر/ غیرتزریقی/1000 میلی لیتر/جهان درمان-7211",
        "value" => "آب مقطر/ غیرتزریقی/1000 میلی لیتر/جهان درمان-7211",
    ],
    [
        "key" => "آب مقطر/آمپول/500 میلی لیتر-7212",
        "value" => "آب مقطر/آمپول/500 میلی لیتر-7212",
    ],
    [
        "key" => "فارماپین/کپسول/-7213",
        "value" => "فارماپین/کپسول/-7213",
    ],
    [
        "key" => "پگاسیس/تزریقى/180 میلی گرم / 0.5 میلی لیتر-7214",
        "value" => "پگاسیس/تزریقى/180 میلی گرم / 0.5 میلی لیتر-7214",
    ],
    [
        "key" => "استرومارین/قرص/1.25میلی گرم-7215",
        "value" => "استرومارین/قرص/1.25میلی گرم-7215",
    ],
    [
        "key" => "افلوکینول/قرص/200میلی گرم-7216",
        "value" => "افلوکینول/قرص/200میلی گرم-7216",
    ],
    [
        "key" => "متفورمین HCL/قرص/1000میلی گرم-7217",
        "value" => "متفورمین HCL/قرص/1000میلی گرم-7217",
    ],
    [
        "key" => "فنوفیبرات/کپسول/100میلی گرم/ راموفارمین-7218",
        "value" => "فنوفیبرات/کپسول/100میلی گرم/ راموفارمین-7218",
    ],
    [
        "key" => "فنتانیل-میلان/آمپول/0.05میلیگرم/میلیلیتر 2میلیلیتر-7219",
        "value" => "فنتانیل-میلان/آمپول/0.05میلیگرم/میلیلیتر 2میلیلیتر-7219",
    ],
    [
        "key" => "سوفنتانیل-/آمپول/5میکروگرم/میلیلیتر 2میلیلیتر-7220",
        "value" => "سوفنتانیل-/آمپول/5میکروگرم/میلیلیتر 2میلیلیتر-7220",
    ],
    [
        "key" => "دوبوتامین /آمپول /250میلی گرم مایلن-7221",
        "value" => "دوبوتامین /آمپول /250میلی گرم مایلن-7221",
    ],
    [
        "key" => "متوترکستات 1 گرم/ویال/1000میلی گرم/10میلی لیتر/نانو الوند-7222",
        "value" => "متوترکستات 1 گرم/ویال/1000میلی گرم/10میلی لیتر/نانو الوند-7222",
    ],
    [
        "key" => "متوترکستات[مرک]/ویال/5میلی گرم/2میلی لیتر-7223",
        "value" => "متوترکستات[مرک]/ویال/5میلی گرم/2میلی لیتر-7223",
    ],
    [
        "key" => "بوسپیرون/قرص/10میلی گرم/تهران دارو-7224",
        "value" => "بوسپیرون/قرص/10میلی گرم/تهران دارو-7224",
    ],
    [
        "key" => "بوسپی راکس/قرص/10میلی گرم-7225",
        "value" => "بوسپی راکس/قرص/10میلی گرم-7225",
    ],
    [
        "key" => "لیو-گاما/ویال/5گرم-7226",
        "value" => "لیو-گاما/ویال/5گرم-7226",
    ],
    [
        "key" => "کوریزان دی نایت/قرص/-7227",
        "value" => "کوریزان دی نایت/قرص/-7227",
    ],
    [
        "key" => "آتیموس/اسپرى دهانی/12 میکرو گرم-7228",
        "value" => "آتیموس/اسپرى دهانی/12 میکرو گرم-7228",
    ],
    [
        "key" => "هایپرس/آمپول/20واحد/2میلی لیتر-7229",
        "value" => "هایپرس/آمپول/20واحد/2میلی لیتر-7229",
    ],
    [
        "key" => "بودزوناید(بودکورت)/اسپرى دهانی/200 میکروگرم/200 دوز-7230",
        "value" => "بودزوناید(بودکورت)/اسپرى دهانی/200 میکروگرم/200 دوز-7230",
    ],
    [
        "key" => "پرولوتون دپات/آمپول/250میلی گرم/میلی لیتر ابوریحان-7231",
        "value" => "پرولوتون دپات/آمپول/250میلی گرم/میلی لیتر ابوریحان-7231",
    ],
    [
        "key" => "اکتوستیم/آمپول/15میکرو گرم/میلی لیتر-7232",
        "value" => "اکتوستیم/آمپول/15میکرو گرم/میلی لیتر-7232",
    ],
    [
        "key" => "فارژزیک/کپسول/-7233",
        "value" => "فارژزیک/کپسول/-7233",
    ],
    [
        "key" => "اپولیرک/ویال/4000واحد-7234",
        "value" => "اپولیرک/ویال/4000واحد-7234",
    ],
    [
        "key" => "بوپرکسین پلاس/قرص/0.5/2میلی گرم-7235",
        "value" => "بوپرکسین پلاس/قرص/0.5/2میلی گرم-7235",
    ],
    [
        "key" => "بوپرکسین پلاس/قرص/2/8میلی گرم-7236",
        "value" => "بوپرکسین پلاس/قرص/2/8میلی گرم-7236",
    ],
    [
        "key" => "آلفنتانیل-7237",
        "value" => "آلفنتانیل-7237",
    ],
    [
        "key" => "لووتیروکسین سدیم[UNI-فارما]/قرص/100میکرو گرم-7238",
        "value" => "لووتیروکسین سدیم[UNI-فارما]/قرص/100میکرو گرم-7238",
    ],
    [
        "key" => "یورسوفلور/کپسول/300میلی گرم-7239",
        "value" => "یورسوفلور/کپسول/300میلی گرم-7239",
    ],
    [
        "key" => "کتوف/شربت/1میلی گرم/5میلی لیتر-7240",
        "value" => "کتوف/شربت/1میلی گرم/5میلی لیتر-7240",
    ],
    [
        "key" => "پاکلیتاکسل [استراگن فارما]/ویال/150میلی گرم/25میلی لیتر-7241",
        "value" => "پاکلیتاکسل [استراگن فارما]/ویال/150میلی گرم/25میلی لیتر-7241",
    ],
    [
        "key" => "پاکلیتاکسل [استراگن فارما]/ویال/300میلی گرم/50میلی لیتر-7242",
        "value" => "پاکلیتاکسل [استراگن فارما]/ویال/300میلی گرم/50میلی لیتر-7242",
    ],
    [
        "key" => "پاکلیتاکسل [استراگن فارما]/ویال/100میلی گرم/16.7میلی لیتر-7243",
        "value" => "پاکلیتاکسل [استراگن فارما]/ویال/100میلی گرم/16.7میلی لیتر-7243",
    ],
    [
        "key" => "پاکلیتاکسل [استراگن فارما]/ویال/30میلی گرم/5میلی لیتر-7244",
        "value" => "پاکلیتاکسل [استراگن فارما]/ویال/30میلی گرم/5میلی لیتر-7244",
    ],
    [
        "key" => "فاستورتک/ویال/1.5میلی گرم-7245",
        "value" => "فاستورتک/ویال/1.5میلی گرم-7245",
    ],
    [
        "key" => "ایزولاسر/قرص/5میلی گرم-7246",
        "value" => "ایزولاسر/قرص/5میلی گرم-7246",
    ],
    [
        "key" => "مارپلن/قرص/10میلی گرم-7247",
        "value" => "مارپلن/قرص/10میلی گرم-7247",
    ],
    [
        "key" => "فاکتور هشت ضد هموفیلی 500 واحد/کوآگیت/آریوژن فارمد-7248",
        "value" => "فاکتور هشت ضد هموفیلی 500 واحد/کوآگیت/آریوژن فارمد-7248",
    ],
    [
        "key" => "کاردیلوژی/آمپول/50 میلی گرم-7249",
        "value" => "کاردیلوژی/آمپول/50 میلی گرم-7249",
    ],
    [
        "key" => "هیدروکورتیزون\استیک اسید/قطره-7250",
        "value" => "هیدروکورتیزون\استیک اسید/قطره-7250",
    ],
    [
        "key" => "دومپریدون / قرص/10میلی گرم/ حکیم-7251",
        "value" => "دومپریدون / قرص/10میلی گرم/ حکیم-7251",
    ],
    [
        "key" => "کابرلین/قرص/1میلی گرم-7252",
        "value" => "کابرلین/قرص/1میلی گرم-7252",
    ],
    [
        "key" => "زاوسکا/کپسول/100میلی گرم-7253",
        "value" => "زاوسکا/کپسول/100میلی گرم-7253",
    ],
    [
        "key" => "تراکلیر/قرص/62.5میلی گرم-7254",
        "value" => "تراکلیر/قرص/62.5میلی گرم-7254",
    ],
    [
        "key" => "آپوکارودیلول/قرص/25 میلی گرم-7255",
        "value" => "آپوکارودیلول/قرص/25 میلی گرم-7255",
    ],
    [
        "key" => "دپونیت/پچ پوستی/10 میلی گرم-7256",
        "value" => "دپونیت/پچ پوستی/10 میلی گرم-7256",
    ],
    [
        "key" => "فروسانول دئودنال/کپسول/-7257",
        "value" => "فروسانول دئودنال/کپسول/-7257",
    ],
    [
        "key" => "آپوکارودیلول/قرص/12.5 میلی گرم-7258",
        "value" => "آپوکارودیلول/قرص/12.5 میلی گرم-7258",
    ],
    [
        "key" => "مبریکس/قرص/135میلی گرم-7259",
        "value" => "مبریکس/قرص/135میلی گرم-7259",
    ],
    [
        "key" => "بریمونیدین تارترات/قطره چشمى/0.2%/سینادارو-7260",
        "value" => "بریمونیدین تارترات/قطره چشمى/0.2%/سینادارو-7260",
    ],
    [
        "key" => "فورتئو/آمپول/250میکرو گرم/3میلی لیتر-7261",
        "value" => "فورتئو/آمپول/250میکرو گرم/3میلی لیتر-7261",
    ],
    [
        "key" => "ساندیمیوم لیام/آمپول/50میلی گرم/میلی لیتر-7262",
        "value" => "ساندیمیوم لیام/آمپول/50میلی گرم/میلی لیتر-7262",
    ],
    [
        "key" => "ساندیمیوم لیام/آمپول/250میلی گرم/5میلی لیتر-7263",
        "value" => "ساندیمیوم لیام/آمپول/250میلی گرم/5میلی لیتر-7263",
    ],
    [
        "key" => "آلبومین انسانی [سی اس ال]/ویال/5% 250میلی لیتر-7264",
        "value" => "آلبومین انسانی [سی اس ال]/ویال/5% 250میلی لیتر-7264",
    ],
    [
        "key" => "دوبوتامین ویال/250میلی گرم/ دارو درمان آرنگ-7265",
        "value" => "دوبوتامین ویال/250میلی گرم/ دارو درمان آرنگ-7265",
    ],
    [
        "key" => "گلوکوفاژ/قرص/1000میلی گرم-7266",
        "value" => "گلوکوفاژ/قرص/1000میلی گرم-7266",
    ],
    [
        "key" => "سیندوین/ویال/1 میلی گرم-7267",
        "value" => "سیندوین/ویال/1 میلی گرم-7267",
    ],
    [
        "key" => "آملودیپین \ آترواستاتین- شفا/قرص/20/5میلی گرم-7268",
        "value" => "آملودیپین \ آترواستاتین- شفا/قرص/20/5میلی گرم-7268",
    ],
    [
        "key" => "ایمینورال/کپسول/50میلی گرم-7269",
        "value" => "ایمینورال/کپسول/50میلی گرم-7269",
    ],
    [
        "key" => "دیوالپروکس[والپروات سمی سدیم]/قرص/500میلی گرم-7270",
        "value" => "دیوالپروکس[والپروات سمی سدیم]/قرص/500میلی گرم-7270",
    ],
    [
        "key" => "دیوالبیوکس/قرص/500میلی گرم-7271",
        "value" => "دیوالبیوکس/قرص/500میلی گرم-7271",
    ],
    [
        "key" => "والپروات سدیم 500 خارجی قرص-7272",
        "value" => "والپروات سدیم 500 خارجی قرص-7272",
    ],
    [
        "key" => "دیوالبیوکس/قرص/250میلی گرم-7273",
        "value" => "دیوالبیوکس/قرص/250میلی گرم-7273",
    ],
    [
        "key" => "بایوساکول/قرص/400میلی گرم-7274",
        "value" => "بایوساکول/قرص/400میلی گرم-7274",
    ],
    [
        "key" => "ارفیریل/آمپول/100میلیگرم/میلیلیتر 3میلیلیتر-7275",
        "value" => "ارفیریل/آمپول/100میلیگرم/میلیلیتر 3میلیلیتر-7275",
    ],
    [
        "key" => "ارفیریل/آمپول/100میلیگرم/میلیلیتر 10میلیلیتر-7276",
        "value" => "ارفیریل/آمپول/100میلیگرم/میلیلیتر 10میلیلیتر-7276",
    ],
    [
        "key" => "دی بی-سالین/اسپرى بینى/0.9 % 20میلی لیتر-7277",
        "value" => "دی بی-سالین/اسپرى بینى/0.9 % 20میلی لیتر-7277",
    ],
    [
        "key" => "دیوالپروکس[والپروات سمی سدیم]/قرص/125میلی گرم-7278",
        "value" => "دیوالپروکس[والپروات سمی سدیم]/قرص/125میلی گرم-7278",
    ],
    [
        "key" => "دیوالبیوکس/قرص/125میلی گرم-7279",
        "value" => "دیوالبیوکس/قرص/125میلی گرم-7279",
    ],
    [
        "key" => "کلماستین آمپول 2 م گ خارجی-7280",
        "value" => "کلماستین آمپول 2 م گ خارجی-7280",
    ],
    [
        "key" => "کاربوپلاتین [سیندان]/ویال/50میلی گرم/5میلی لیتر-7281",
        "value" => "کاربوپلاتین [سیندان]/ویال/50میلی گرم/5میلی لیتر-7281",
    ],
    [
        "key" => "کاربوپلاتین/ویال/150میلیگرم سبحان-7282",
        "value" => "کاربوپلاتین/ویال/150میلیگرم سبحان-7282",
    ],
    [
        "key" => "سینپلاتین/ویال/10میلی گرم/10میلی لیتر-7283",
        "value" => "سینپلاتین/ویال/10میلی گرم/10میلی لیتر-7283",
    ],
    [
        "key" => "سینپلاتین/ویال/50میلی گرم/50میلی لیتر-7284",
        "value" => "سینپلاتین/ویال/50میلی گرم/50میلی لیتر-7284",
    ],
    [
        "key" => "فوترسین/تزریقى/50 میلی گرم-7285",
        "value" => "فوترسین/تزریقى/50 میلی گرم-7285",
    ],
    [
        "key" => "ویتامین B12 [استروپ]/آمپول/1 میلی گرم / 2 میلی لیتر-7286",
        "value" => "ویتامین B12 [استروپ]/آمپول/1 میلی گرم / 2 میلی لیتر-7286",
    ],
    [
        "key" => "ساندوگلوبولین/ویال/12گرم-7287",
        "value" => "ساندوگلوبولین/ویال/12گرم-7287",
    ],
    [
        "key" => "کتوکونازول/لوسیون/-7288",
        "value" => "کتوکونازول/لوسیون/-7288",
    ],
    [
        "key" => "پانتازول ویال /40 م گ آفاشیمی-7289",
        "value" => "پانتازول ویال /40 م گ آفاشیمی-7289",
    ],
    [
        "key" => "آلفنتانیل 0.5 میلی گرم/میلی  5 میلی-7290",
        "value" => "آلفنتانیل 0.5 میلی گرم/میلی  5 میلی-7290",
    ],
    [
        "key" => "کلوتریمازول\بتامتازون/کرم موضعی/-7291",
        "value" => "کلوتریمازول\بتامتازون/کرم موضعی/-7291",
    ],
    [
        "key" => "دالاسین/آمپول/600میلی گرم/4میلی لیتر-7292",
        "value" => "دالاسین/آمپول/600میلی گرم/4میلی لیتر-7292",
    ],
    [
        "key" => "سیستئین+ب 6+زینک /قرص رازک-7293",
        "value" => "سیستئین+ب 6+زینک /قرص رازک-7293",
    ],
    [
        "key" => "هومیت P/ویال/600واحد-7294",
        "value" => "هومیت P/ویال/600واحد-7294",
    ],
    [
        "key" => "فنتانیل-میلان/آمپول/50میکرو گرم/میلیلیتر 10میلیلیت-7295",
        "value" => "فنتانیل-میلان/آمپول/50میکرو گرم/میلیلیتر 10میلیلیت-7295",
    ],
    [
        "key" => "ایزوپره نالین[پترون]/آمپول/0.2میلی گرم-7296",
        "value" => "ایزوپره نالین[پترون]/آمپول/0.2میلی گرم-7296",
    ],
    [
        "key" => "موستارژن/ویال/10میلی گرم-7297",
        "value" => "موستارژن/ویال/10میلی گرم-7297",
    ],
    [
        "key" => "نفازولین/اسپرى بینى/-7298",
        "value" => "نفازولین/اسپرى بینى/-7298",
    ],
    [
        "key" => "سوکسینیل کولین/آمپول/500میلی/10 سی سی کاسپین-7299",
        "value" => "سوکسینیل کولین/آمپول/500میلی/10 سی سی کاسپین-7299",
    ],
    [
        "key" => "والپروات سدیم/قرص/500 میلی گرم/ ابیان فارمد-7300",
        "value" => "والپروات سدیم/قرص/500 میلی گرم/ ابیان فارمد-7300",
    ],
    [
        "key" => "متوهگزال سوک/قرص/95میلی گرم-7301",
        "value" => "متوهگزال سوک/قرص/95میلی گرم-7301",
    ],
    [
        "key" => "متوهگزال سوک/قرص/190میلی گرم-7302",
        "value" => "متوهگزال سوک/قرص/190میلی گرم-7302",
    ],
    [
        "key" => "متوهگزال سوک/قرص/47.5میلی گرم-7303",
        "value" => "متوهگزال سوک/قرص/47.5میلی گرم-7303",
    ],
    [
        "key" => "ارلیستات/کپسول/60میلی گرم-7304",
        "value" => "ارلیستات/کپسول/60میلی گرم-7304",
    ],
    [
        "key" => "فنتانیل[رینادین]/آمپول/0.05 میلی گرم /میلی لیتر 2 میل-7305",
        "value" => "فنتانیل[رینادین]/آمپول/0.05 میلی گرم /میلی لیتر 2 میل-7305",
    ],
    [
        "key" => "اومان کمپلکس دی/ویال/500واحد-7306",
        "value" => "اومان کمپلکس دی/ویال/500واحد-7306",
    ],
    [
        "key" => "روفیلاک/آمپول/300میکرو گرم 2میلی لیتر-7307",
        "value" => "روفیلاک/آمپول/300میکرو گرم 2میلی لیتر-7307",
    ],
    [
        "key" => "آپوکلوپیدوگرل/قرص/75 میلیگرم-7308",
        "value" => "آپوکلوپیدوگرل/قرص/75 میلیگرم-7308",
    ],
    [
        "key" => "زیوکس/قرص/600 م گ/لینزولید /تهران شیمی-7309",
        "value" => "زیوکس/قرص/600 م گ/لینزولید /تهران شیمی-7309",
    ],
    [
        "key" => "اتروپین/ویال/4واحد-7310",
        "value" => "اتروپین/ویال/4واحد-7310",
    ],
    [
        "key" => "رانیتیدین خارجی[اربیس UK]/شربت/75میلیگرم/5میلیلیتر 150میلیلیت-7311",
        "value" => "رانیتیدین خارجی[اربیس UK]/شربت/75میلیگرم/5میلیلیتر 150میلیلیت-7311",
    ],
    [
        "key" => "آکتراپید پنفیل/آمپول/100IU\میلی لیتر 3میلی لیتر-7312",
        "value" => "آکتراپید پنفیل/آمپول/100IU\میلی لیتر 3میلی لیتر-7312",
    ],
    [
        "key" => "میکستارد پن فیل/تزریقى/100 واحد / میلی لیتر / 3 میلی-7313",
        "value" => "میکستارد پن فیل/تزریقى/100 واحد / میلی لیتر / 3 میلی-7313",
    ],
    [
        "key" => "اینسولاتارد پنفیل/تزریقى/100 واحدمیلی لیتر / 3 میلی لیت-7314",
        "value" => "اینسولاتارد پنفیل/تزریقى/100 واحدمیلی لیتر / 3 میلی لیت-7314",
    ],
    [
        "key" => "یورزوداکسی کولیک اسید/قرص/300میلی گرم-7315",
        "value" => "یورزوداکسی کولیک اسید/قرص/300میلی گرم-7315",
    ],
    [
        "key" => "اراتان/کپسول/10میلی گرم-7316",
        "value" => "اراتان/کپسول/10میلی گرم-7316",
    ],
    [
        "key" => "فورانتوئین/سوسپانسیون/50میلیگرم/5میلیلیتر 80میلیلیتر-7317",
        "value" => "فورانتوئین/سوسپانسیون/50میلیگرم/5میلیلیتر 80میلیلیتر-7317",
    ],
    [
        "key" => "فلکائینید[وینتروپ]/قرص/100میلی گرم-7318",
        "value" => "فلکائینید[وینتروپ]/قرص/100میلی گرم-7318",
    ],
    [
        "key" => "دی ویژل/ژل موضعی/0.5میلی گرم-7319",
        "value" => "دی ویژل/ژل موضعی/0.5میلی گرم-7319",
    ],
    [
        "key" => "جم سیتابین-اکتیویس/ویال/1گرم-7320",
        "value" => "جم سیتابین-اکتیویس/ویال/1گرم-7320",
    ],
    [
        "key" => "جم سیتابین 200 میلی گرم/ویال/ اکترو-7321",
        "value" => "جم سیتابین 200 میلی گرم/ویال/ اکترو-7321",
    ],
    [
        "key" => "ایرینوتکان /ویال/100میلی گرم/5 م ل/ نانو الوند-7322",
        "value" => "ایرینوتکان /ویال/100میلی گرم/5 م ل/ نانو الوند-7322",
    ],
    [
        "key" => "فلودارابین[سیندان]/ویال/50میلی گرم-7323",
        "value" => "فلودارابین[سیندان]/ویال/50میلی گرم-7323",
    ],
    [
        "key" => "وینبلاستین[گدئون ریختر]/ویال/5میلی گرم-7324",
        "value" => "وینبلاستین[گدئون ریختر]/ویال/5میلی گرم-7324",
    ],
    [
        "key" => "ارفیریل لانگ/کپسول/300 میلی گرم-7325",
        "value" => "ارفیریل لانگ/کپسول/300 میلی گرم-7325",
    ],
    [
        "key" => "آملودیپین \ آترواستاتین/قرص/10/5میلی گرم-7326",
        "value" => "آملودیپین \ آترواستاتین/قرص/10/5میلی گرم-7326",
    ],
    [
        "key" => "اکسی متازولین/اسپرى بینى/0.05% 15میلی لیتر-7327",
        "value" => "اکسی متازولین/اسپرى بینى/0.05% 15میلی لیتر-7327",
    ],
    [
        "key" => "ادروفونیوم کلرید[کامبریج]/تزریقى/10میلی گرم/میلی لیتر-7328",
        "value" => "ادروفونیوم کلرید[کامبریج]/تزریقى/10میلی گرم/میلی لیتر-7328",
    ],
    [
        "key" => "فنیل افرین/اسپرى بینى/0.25% 20 م ل-7329",
        "value" => "فنیل افرین/اسپرى بینى/0.25% 20 م ل-7329",
    ],
    [
        "key" => "گلایروز/قرص/0.5میلی گرم-7330",
        "value" => "گلایروز/قرص/0.5میلی گرم-7330",
    ],
    [
        "key" => "گلایروز/قرص/1میلی گرم-7331",
        "value" => "گلایروز/قرص/1میلی گرم-7331",
    ],
    [
        "key" => "گلایروز/قرص/2میلی گرم-7332",
        "value" => "گلایروز/قرص/2میلی گرم-7332",
    ],
    [
        "key" => "داکاربازین[بن ونو]/ویال/200میلی گرم-7333",
        "value" => "داکاربازین[بن ونو]/ویال/200میلی گرم-7333",
    ],
    [
        "key" => "بیتاویون/آمپول/1000میکرو گرم/1میلی لیتر-7334",
        "value" => "بیتاویون/آمپول/1000میکرو گرم/1میلی لیتر-7334",
    ],
    [
        "key" => "آپوکلیندامایسین/کپسول/150میلی گرم-7336",
        "value" => "آپوکلیندامایسین/کپسول/150میلی گرم-7336",
    ],
    [
        "key" => "دیاکارت/پودر/650 گرم-7337",
        "value" => "دیاکارت/پودر/650 گرم-7337",
    ],
    [
        "key" => "آلبومین انسانی [سی اس ال بهرینگ]/ویال/5% 500میلی لیتر-7338",
        "value" => "آلبومین انسانی [سی اس ال بهرینگ]/ویال/5% 500میلی لیتر-7338",
    ],
    [
        "key" => "کلنیل جت/اسپرى دهانی/250 میکروگرم / 200 دوز-7339",
        "value" => "کلنیل جت/اسپرى دهانی/250 میکروگرم / 200 دوز-7339",
    ],
    [
        "key" => "تگلین/ویال/5گرم/100میلی لیتر-7340",
        "value" => "تگلین/ویال/5گرم/100میلی لیتر-7340",
    ],
    [
        "key" => "لانتوس سولوستار/قلم تزریقی/200 واحد / 3 میلی لیتر-7341",
        "value" => "لانتوس سولوستار/قلم تزریقی/200 واحد / 3 میلی لیتر-7341",
    ],
    [
        "key" => "سیس پلاتین/ویال/50 میلی گرم/سبحان-7342",
        "value" => "سیس پلاتین/ویال/50 میلی گرم/سبحان-7342",
    ],
    [
        "key" => "سیس پلاتین/ویال/50میلی گرم/50میلی لیتر/مایلن-7343",
        "value" => "سیس پلاتین/ویال/50میلی گرم/50میلی لیتر/مایلن-7343",
    ],
    [
        "key" => "دیاباکس/پودر/700 گرم-7344",
        "value" => "دیاباکس/پودر/700 گرم-7344",
    ],
    [
        "key" => "گلیترین/اسپرى دهانی/0،4میلی گرم/دوز،200دوز-7345",
        "value" => "گلیترین/اسپرى دهانی/0،4میلی گرم/دوز،200دوز-7345",
    ],
    [
        "key" => "استامینوفن پرل /500میلی گرم-7346",
        "value" => "استامینوفن پرل /500میلی گرم-7346",
    ],
    [
        "key" => "درموفیکس/کرم موضعی/20گرم-7347",
        "value" => "درموفیکس/کرم موضعی/20گرم-7347",
    ],
    [
        "key" => "کلاریترومایسین[ساندوز]/سوسپانسیون/125میلیگرم/5میلیلیتر 100میلیلی-7348",
        "value" => "کلاریترومایسین[ساندوز]/سوسپانسیون/125میلیگرم/5میلیلیتر 100میلیلی-7348",
    ],
    [
        "key" => "نفسیلین[ساندوز]/تزریقى/1گرم-7349",
        "value" => "نفسیلین[ساندوز]/تزریقى/1گرم-7349",
    ],
    [
        "key" => "فلوئوسین/آمپول/5میلی لیتر-7350",
        "value" => "فلوئوسین/آمپول/5میلی لیتر-7350",
    ],
    [
        "key" => "تتانوس گاما/تزریقى/250 واحد بهستان دارو-7351",
        "value" => "تتانوس گاما/تزریقى/250 واحد بهستان دارو-7351",
    ],
    [
        "key" => "بایوتور پلاس/قرص/10/5میلی گرم-7352",
        "value" => "بایوتور پلاس/قرص/10/5میلی گرم-7352",
    ],
    [
        "key" => "آرتسونات [IPCA]/آمپول/60میلی گرم-7353",
        "value" => "آرتسونات [IPCA]/آمپول/60میلی گرم-7353",
    ],
    [
        "key" => "فنیل افرین [بکستر]/آمپول/10میلی گرم/1میلی لیتر-7354",
        "value" => "فنیل افرین [بکستر]/آمپول/10میلی گرم/1میلی لیتر-7354",
    ],
    [
        "key" => "تیوسولفات سدیم [کوهلر شیمی]/آمپول/10میلی لیتر-7355",
        "value" => "تیوسولفات سدیم [کوهلر شیمی]/آمپول/10میلی لیتر-7355",
    ],
    [
        "key" => "پاکلیتاکسل [بیولیس فارما]/تزریقى/30میلی گرم/5میلی لیتر-7356",
        "value" => "پاکلیتاکسل [بیولیس فارما]/تزریقى/30میلی گرم/5میلی لیتر-7356",
    ],
    [
        "key" => "پروکولین/اسپرى دهانی/100 میلی گرم / 20 میلی لیتر-7357",
        "value" => "پروکولین/اسپرى دهانی/100 میلی گرم / 20 میلی لیتر-7357",
    ],
    [
        "key" => "زونیسامید[وخهارت]/کپسول/100میلی گرم-7358",
        "value" => "زونیسامید[وخهارت]/کپسول/100میلی گرم-7358",
    ],
    [
        "key" => "بایوتور پلاس/قرص/20/5میلی گرم-7359",
        "value" => "بایوتور پلاس/قرص/20/5میلی گرم-7359",
    ],
    [
        "key" => "پرومتازین[رنادین]/آمپول/50میلی گرم/2میلی لیتر-7360",
        "value" => "پرومتازین[رنادین]/آمپول/50میلی گرم/2میلی لیتر-7360",
    ],
    [
        "key" => "پروگلیسم/کپسول/100میلی گرم-7361",
        "value" => "پروگلیسم/کپسول/100میلی گرم-7361",
    ],
    [
        "key" => "داکلاتاسویر قرص 30 م گ-7362",
        "value" => "داکلاتاسویر قرص 30 م گ-7362",
    ],
    [
        "key" => "رسیگن/تزریقى/-7363",
        "value" => "رسیگن/تزریقى/-7363",
    ],
    [
        "key" => "بتاپوئتین سرنگ آماده/تزریقى/2000 واحد-7364",
        "value" => "بتاپوئتین سرنگ آماده/تزریقى/2000 واحد-7364",
    ],
    [
        "key" => "نئوفلوبین/ویال/50میلی گرم/2میلی لیتر-7365",
        "value" => "نئوفلوبین/ویال/50میلی گرم/2میلی لیتر-7365",
    ],
    [
        "key" => "تامسولوسین-هگزال/کپسول/0.4میلی گرم-7366",
        "value" => "تامسولوسین-هگزال/کپسول/0.4میلی گرم-7366",
    ],
    [
        "key" => "هپارین[روتکس مدیکا]/ویال/25000واحد/5میلی لیتر-7367",
        "value" => "هپارین[روتکس مدیکا]/ویال/25000واحد/5میلی لیتر-7367",
    ],
    [
        "key" => "کاپرئومایسین/ویال/1گرم-7368",
        "value" => "کاپرئومایسین/ویال/1گرم-7368",
    ],
    [
        "key" => "بوسپرون/قرص/5میلی گرم ایران دارو-7369",
        "value" => "بوسپرون/قرص/5میلی گرم ایران دارو-7369",
    ],
    [
        "key" => "تروبیسین/ویال/2گرم/5میلی لیتر-7370",
        "value" => "تروبیسین/ویال/2گرم/5میلی لیتر-7370",
    ],
    [
        "key" => "کلوپیواس/قرص/75میلی گرم-7371",
        "value" => "کلوپیواس/قرص/75میلی گرم-7371",
    ],
    [
        "key" => "فنرگان/تزریقى/1میلی لیتر-7372",
        "value" => "فنرگان/تزریقى/1میلی لیتر-7372",
    ],
    [
        "key" => "براولا/ویال/75واحد-7373",
        "value" => "براولا/ویال/75واحد-7373",
    ],
    [
        "key" => "استاتکس/شیاف رکتال/10میلی گرم-7374",
        "value" => "استاتکس/شیاف رکتال/10میلی گرم-7374",
    ],
    [
        "key" => "کتورولاک ترومتامین/قطره چشمى/0.5% / 5 میلی لیتر-7375",
        "value" => "کتورولاک ترومتامین/قطره چشمى/0.5% / 5 میلی لیتر-7375",
    ],
    [
        "key" => "کابرگولین/قرص/0.5میلی گرم/ابوریحان-7376",
        "value" => "کابرگولین/قرص/0.5میلی گرم/ابوریحان-7376",
    ],
    [
        "key" => "لامیزیل/لوسیون/30میلی لیتر-7377",
        "value" => "لامیزیل/لوسیون/30میلی لیتر-7377",
    ],
    [
        "key" => "مینیرین ملت/قرص زیرزبانى/120 میکروگرم-7378",
        "value" => "مینیرین ملت/قرص زیرزبانى/120 میکروگرم-7378",
    ],
    [
        "key" => "مینیرین ملت/قرص زیرزبانى/60 میکروگرم-7379",
        "value" => "مینیرین ملت/قرص زیرزبانى/60 میکروگرم-7379",
    ],
    [
        "key" => "انالاپریل مالئات/قرص/2.5میلی گرم-7380",
        "value" => "انالاپریل مالئات/قرص/2.5میلی گرم-7380",
    ],
    [
        "key" => "کوگنات/ویال/250واحد-7381",
        "value" => "کوگنات/ویال/250واحد-7381",
    ],
    [
        "key" => "کوگنات/ویال/500واحد-7382",
        "value" => "کوگنات/ویال/500واحد-7382",
    ],
    [
        "key" => "فیبرولان/پماد جلدی/25گرم-7383",
        "value" => "فیبرولان/پماد جلدی/25گرم-7383",
    ],
    [
        "key" => "تی ار اچ[فرینگ]/آمپول/200میکرو گرم-7384",
        "value" => "تی ار اچ[فرینگ]/آمپول/200میکرو گرم-7384",
    ],
    [
        "key" => "ناولبین/کپسول/20میلی گرم-7385",
        "value" => "ناولبین/کپسول/20میلی گرم-7385",
    ],
    [
        "key" => "بوسیلوکس/آمپول/6میلیگرم/میلیلیتر 10میلیلیتر-7386",
        "value" => "بوسیلوکس/آمپول/6میلیگرم/میلیلیتر 10میلیلیتر-7386",
    ],
    [
        "key" => "اسمولول/ویال/100میلی گرم/10میلی لیتر-7387",
        "value" => "اسمولول/ویال/100میلی گرم/10میلی لیتر-7387",
    ],
    [
        "key" => "سفتریاکسون/ویال/1 گرم /دانا-7388",
        "value" => "سفتریاکسون/ویال/1 گرم /دانا-7388",
    ],
    [
        "key" => "آلبومین انسانی [سی اس ال بهرینگ]/ویال/50میلی لیتر-7389",
        "value" => "آلبومین انسانی [سی اس ال بهرینگ]/ویال/50میلی لیتر-7389",
    ],
    [
        "key" => "هوماتین/کپسول/250میلی گرم-7390",
        "value" => "هوماتین/کپسول/250میلی گرم-7390",
    ],
    [
        "key" => "امند/کپسول/125میلی گرم-7391",
        "value" => "امند/کپسول/125میلی گرم-7391",
    ],
    [
        "key" => "امند/کپسول/80میلی گرم-7392",
        "value" => "امند/کپسول/80میلی گرم-7392",
    ],
    [
        "key" => "نئوکاربو/آمپول/150میلی گرم-7393",
        "value" => "نئوکاربو/آمپول/150میلی گرم-7393",
    ],
    [
        "key" => "نئوکاربو/آمپول/50میلی گرم-7394",
        "value" => "نئوکاربو/آمپول/50میلی گرم-7394",
    ],
    [
        "key" => "آمارگاین/تزریقى/5گرم/10میلی لیتر-7395",
        "value" => "آمارگاین/تزریقى/5گرم/10میلی لیتر-7395",
    ],
    [
        "key" => "فکسیگرا/قرص/120میلی گرم-7396",
        "value" => "فکسیگرا/قرص/120میلی گرم-7396",
    ],
    [
        "key" => "فکسیگرا/قرص/180میلی گرم-7397",
        "value" => "فکسیگرا/قرص/180میلی گرم-7397",
    ],
    [
        "key" => "تنوفوویر/قرص/300میلی گرم/ تدبیر کالای جم-7398",
        "value" => "تنوفوویر/قرص/300میلی گرم/ تدبیر کالای جم-7398",
    ],
    [
        "key" => "پرامی پکسول-پی ام اس/قرص/0.35میلی گرم-7399",
        "value" => "پرامی پکسول-پی ام اس/قرص/0.35میلی گرم-7399",
    ],
    [
        "key" => "دپوپروورا/ویال/150میلی گرم/3میلی لیتر-7401",
        "value" => "دپوپروورا/ویال/150میلی گرم/3میلی لیتر-7401",
    ],
    [
        "key" => "جنوکسال/قرص/50میلی گرم-7402",
        "value" => "جنوکسال/قرص/50میلی گرم-7402",
    ],
    [
        "key" => "بایوتور/قرص/10میلی گرم-7403",
        "value" => "بایوتور/قرص/10میلی گرم-7403",
    ],
    [
        "key" => "بایوتور/قرص/20میلی گرم-7404",
        "value" => "بایوتور/قرص/20میلی گرم-7404",
    ],
    [
        "key" => "زیدوودین\لامیودین/قرص/150/300میلی گرم-7405",
        "value" => "زیدوودین\لامیودین/قرص/150/300میلی گرم-7405",
    ],
    [
        "key" => "بایولپرا/قرص/500میلی گرم-7406",
        "value" => "بایولپرا/قرص/500میلی گرم-7406",
    ],
    [
        "key" => "بایولپرا/قرص/250میلی گرم-7407",
        "value" => "بایولپرا/قرص/250میلی گرم-7407",
    ],
    [
        "key" => "فرووین/آمپول/-7408",
        "value" => "فرووین/آمپول/-7408",
    ],
    [
        "key" => "متادون HCL/قرص/20 میلی گرم-7409",
        "value" => "متادون HCL/قرص/20 میلی گرم-7409",
    ],
    [
        "key" => "متادون HCL/قرص/40 میلی گرم-7410",
        "value" => "متادون HCL/قرص/40 میلی گرم-7410",
    ],
    [
        "key" => "پروگلیسم/کپسول/25میلی گرم-7411",
        "value" => "پروگلیسم/کپسول/25میلی گرم-7411",
    ],
    [
        "key" => "پاکلیتاکسل-اکتیویس/ویال/30میلی گرم/5میلی لیتر-7412",
        "value" => "پاکلیتاکسل-اکتیویس/ویال/30میلی گرم/5میلی لیتر-7412",
    ],
    [
        "key" => "پاکلیتاکسل-اکتیویس/ویال/150میلی گرم/25میلی لیتر-7413",
        "value" => "پاکلیتاکسل-اکتیویس/ویال/150میلی گرم/25میلی لیتر-7413",
    ],
    [
        "key" => "اکسالی پلاتین-اکتیویس/ویال/50میلی گرم-7414",
        "value" => "اکسالی پلاتین-اکتیویس/ویال/50میلی گرم-7414",
    ],
    [
        "key" => "اکسالی پلاتین-اکتیویس/ویال/100میلی گرم-7415",
        "value" => "اکسالی پلاتین-اکتیویس/ویال/100میلی گرم-7415",
    ],
    [
        "key" => "پرازیکوانتل[استروپ]/قرص/600میلی گرم-7416",
        "value" => "پرازیکوانتل[استروپ]/قرص/600میلی گرم-7416",
    ],
    [
        "key" => "ستریژل/پرل/10 میلی گرم-7417",
        "value" => "ستریژل/پرل/10 میلی گرم-7417",
    ],
    [
        "key" => "اسومپرازول/کپسول/40میلی گرم-7418",
        "value" => "اسومپرازول/کپسول/40میلی گرم-7418",
    ],
    [
        "key" => "تیوسولفات سدیم [S.A.L.F]/آمپول/1000میلی گرم/10میلی لیتر-7419",
        "value" => "تیوسولفات سدیم [S.A.L.F]/آمپول/1000میلی گرم/10میلی لیتر-7419",
    ],
    [
        "key" => "پرو-بانتین/قرص/15میلی گرم-7420",
        "value" => "پرو-بانتین/قرص/15میلی گرم-7420",
    ],
    [
        "key" => "گلیکوفوس(سدیم گلیسروفوسفات )/تزریقى/20میلی لیتر/fresenius/درمان یاب دارو-7421",
        "value" => "گلیکوفوس(سدیم گلیسروفوسفات )/تزریقى/20میلی لیتر/fresenius/درمان یاب دارو-7421",
    ],
    [
        "key" => "پدیتراس/تزریقى/10میلی لیتر-7422",
        "value" => "پدیتراس/تزریقى/10میلی لیتر-7422",
    ],
    [
        "key" => "آدامل ان/تزریقى/10میلی لیتر/درمان یاب دارو-7423",
        "value" => "آدامل ان/تزریقى/10میلی لیتر/درمان یاب دارو-7423",
    ],
    [
        "key" => "آمینواسید 10% /250 م ل/ اینفنت/درمان یاب دارو/مخصوص نوزادان-7424",
        "value" => "آمینواسید 10% /250 م ل/ اینفنت/درمان یاب دارو/مخصوص نوزادان-7424",
    ],
    [
        "key" => "اولتراویست/ویال/370 م گ/100 م ل-7425",
        "value" => "اولتراویست/ویال/370 م گ/100 م ل-7425",
    ],
    [
        "key" => "سولویت N/ویال/10میلی لیتر-7426",
        "value" => "سولویت N/ویال/10میلی لیتر-7426",
    ],
    [
        "key" => "تالیدکس/قرص/100میلی گرم-7427",
        "value" => "تالیدکس/قرص/100میلی گرم-7427",
    ],
    [
        "key" => "کورتنما/انما/100میلی گرم/60میلی لیتر-7428",
        "value" => "کورتنما/انما/100میلی گرم/60میلی لیتر-7428",
    ],
    [
        "key" => "ویاگرا/قرص/100میلی گرم-7429",
        "value" => "ویاگرا/قرص/100میلی گرم-7429",
    ],
    [
        "key" => "ویاگرا/قرص/50میلی گرم-7430",
        "value" => "ویاگرا/قرص/50میلی گرم-7430",
    ],
    [
        "key" => "آپوتل استامینوفن/آمپول/1 گرم-7431",
        "value" => "آپوتل استامینوفن/آمپول/1 گرم-7431",
    ],
    [
        "key" => "کولیرکوسی سیکلوپلگیکو/قطره چشمى/1% / 10 میلی لیتر-7432",
        "value" => "کولیرکوسی سیکلوپلگیکو/قطره چشمى/1% / 10 میلی لیتر-7432",
    ],
    [
        "key" => "تتاگام P/تزریقى/250 واحد / 1 میلی لیتر-7433",
        "value" => "تتاگام P/تزریقى/250 واحد / 1 میلی لیتر-7433",
    ],
    [
        "key" => "کلیندا-هگزال/کپسول/150میلی گرم-7434",
        "value" => "کلیندا-هگزال/کپسول/150میلی گرم-7434",
    ],
    [
        "key" => "باریوم سولفات/سوسپانسیون/240گرم\240میلی لیتر-7435",
        "value" => "باریوم سولفات/سوسپانسیون/240گرم\240میلی لیتر-7435",
    ],
    [
        "key" => "سوفنتانیل-هاملن/آمپول/50میکروگرم\1سی سی-7436",
        "value" => "سوفنتانیل-هاملن/آمپول/50میکروگرم\1سی سی-7436",
    ],
    [
        "key" => "هپاتیتB واکسن[انستیتو سرم]/ویال/5میلی لیتر 10دوز اطفال-7437",
        "value" => "هپاتیتB واکسن[انستیتو سرم]/ویال/5میلی لیتر 10دوز اطفال-7437",
    ],
    [
        "key" => "هپاتیتB واکسن[انستیتو سرم]/ویال/1میلی لیتر1دوز بالغین-7438",
        "value" => "هپاتیتB واکسن[انستیتو سرم]/ویال/1میلی لیتر1دوز بالغین-7438",
    ],
    [
        "key" => "آمیل نیتریت [X GEN]/آمپول/0.3میلی لیتر-7439",
        "value" => "آمیل نیتریت [X GEN]/آمپول/0.3میلی لیتر-7439",
    ],
    [
        "key" => "فلومیست/اسپرى بینى/50میکروگرم\دوز-7440",
        "value" => "فلومیست/اسپرى بینى/50میکروگرم\دوز-7440",
    ],
    [
        "key" => "میوتاگریپ/تزریقى/-7441",
        "value" => "میوتاگریپ/تزریقى/-7441",
    ],
    [
        "key" => "فیبروگامین/ویال/250IU-7442",
        "value" => "فیبروگامین/ویال/250IU-7442",
    ],
    [
        "key" => "کلسیتریول /آمپول/امیکروگرم \ امیلی لیتر-7443",
        "value" => "کلسیتریول /آمپول/امیکروگرم \ امیلی لیتر-7443",
    ],
    [
        "key" => "آی وی اف-M (منوتروپین)(اج ام جی)/ویال/75IU-7444",
        "value" => "آی وی اف-M (منوتروپین)(اج ام جی)/ویال/75IU-7444",
    ],
    [
        "key" => "لوکوفولین/آمپول/30میلی گرم \ 3میلی لیتر-7445",
        "value" => "لوکوفولین/آمپول/30میلی گرم \ 3میلی لیتر-7445",
    ],
    [
        "key" => "اکبر 1/ژل - پماد گیاهی/-7446",
        "value" => "اکبر 1/ژل - پماد گیاهی/-7446",
    ],
    [
        "key" => "اورتیدین/قرص - کپسول گیاهی/-7447",
        "value" => "اورتیدین/قرص - کپسول گیاهی/-7447",
    ],
    [
        "key" => "سی لاکس بلیستری/قرص گیاهی-7448",
        "value" => "سی لاکس بلیستری/قرص گیاهی-7448",
    ],
    [
        "key" => "کالیفیگ/شربت گیاهی/55 میلی لیتر-7449",
        "value" => "کالیفیگ/شربت گیاهی/55 میلی لیتر-7449",
    ],
    [
        "key" => "منتول/قرص - کپسول گیاهی/-7450",
        "value" => "منتول/قرص - کپسول گیاهی/-7450",
    ],
    [
        "key" => "والریک/قرص - کپسول گیاهی/-7451",
        "value" => "والریک/قرص - کپسول گیاهی/-7451",
    ],
    [
        "key" => "هایپیران/قرص - کپسول گیاهی/-7452",
        "value" => "هایپیران/قرص - کپسول گیاهی/-7452",
    ],
    [
        "key" => "سفاکلر/شربت/125 میلی گرم / 5 میلی لیتر / 1-7453",
        "value" => "سفاکلر/شربت/125 میلی گرم / 5 میلی لیتر / 1-7453",
    ],
    [
        "key" => "گلوکزامین/قرص/750 میلی گرم-7454",
        "value" => "گلوکزامین/قرص/750 میلی گرم-7454",
    ],
    [
        "key" => "هیالورونات سدیم/آمپول/2 میلی لیتر-7455",
        "value" => "هیالورونات سدیم/آمپول/2 میلی لیتر-7455",
    ],
    [
        "key" => "زینک سولفات/شربت/60 میلی لیتر-7456",
        "value" => "زینک سولفات/شربت/60 میلی لیتر-7456",
    ],
    [
        "key" => "ایموژن/شربت گیاهی/-7457",
        "value" => "ایموژن/شربت گیاهی/-7457",
    ],
    [
        "key" => "فیتوون/قرص - کپسول گیاهی/-7458",
        "value" => "فیتوون/قرص - کپسول گیاهی/-7458",
    ],
    [
        "key" => "فیتوتون/قرص - کپسول گیاهی/-7459",
        "value" => "فیتوتون/قرص - کپسول گیاهی/-7459",
    ],
    [
        "key" => "کوزار (MSD)/قرص/50میلی گرم-7460",
        "value" => "کوزار (MSD)/قرص/50میلی گرم-7460",
    ],
    [
        "key" => "لاکتیز/قرص/-7461",
        "value" => "لاکتیز/قرص/-7461",
    ],
    [
        "key" => "فت استاپ-اکسیر (اورلیستات)/کپسول/120میلی گرم-7462",
        "value" => "فت استاپ-اکسیر (اورلیستات)/کپسول/120میلی گرم-7462",
    ],
    [
        "key" => "تلتونال/قرص/480-7464",
        "value" => "تلتونال/قرص/480-7464",
    ],
    [
        "key" => "ساینمت سی آر/قرص/125میلی گرم-7465",
        "value" => "ساینمت سی آر/قرص/125میلی گرم-7465",
    ],
    [
        "key" => "ساینمت سی آر/قرص/250میلی گرم-7466",
        "value" => "ساینمت سی آر/قرص/250میلی گرم-7466",
    ],
    [
        "key" => "سوکسینیل کولین کلراید ویال /تزریقى/50 م گ/م ل_10م ل/اسکولاکس/توسعه امین دارو آراد-7468",
        "value" => "سوکسینیل کولین کلراید ویال /تزریقى/50 م گ/م ل_10م ل/اسکولاکس/توسعه امین دارو آراد-7468",
    ],
    [
        "key" => "ردوکتیل/قرص/10میلی گرم-7469",
        "value" => "ردوکتیل/قرص/10میلی گرم-7469",
    ],
    [
        "key" => "ردوکتیل/قرص/25میلی گرم-7470",
        "value" => "ردوکتیل/قرص/25میلی گرم-7470",
    ],
    [
        "key" => "آمیودارون (وینتروپ)/قرص/200میلی گرم-7471",
        "value" => "آمیودارون (وینتروپ)/قرص/200میلی گرم-7471",
    ],
    [
        "key" => "کلشی سین(seid)/قرص/1میلی گرم-7473",
        "value" => "کلشی سین(seid)/قرص/1میلی گرم-7473",
    ],
    [
        "key" => "گلوکزامین +کاندرویتین10 عددی/قرص جوشان/600+750میلی گرم-7474",
        "value" => "گلوکزامین +کاندرویتین10 عددی/قرص جوشان/600+750میلی گرم-7474",
    ],
    [
        "key" => "کالامین/لوسیون/5% /60میلی لیتر-7475",
        "value" => "کالامین/لوسیون/5% /60میلی لیتر-7475",
    ],
    [
        "key" => "دوفاستون (دیدروژسترون خارجی)/قرص/10 میلی-7476",
        "value" => "دوفاستون (دیدروژسترون خارجی)/قرص/10 میلی-7476",
    ],
    [
        "key" => "آلوورا باریج/ژل - پماد گیاهی/-7479",
        "value" => "آلوورا باریج/ژل - پماد گیاهی/-7479",
    ],
    [
        "key" => "مایکودرم باریج/ژل - پماد گیاهی/30 گرم-7480",
        "value" => "مایکودرم باریج/ژل - پماد گیاهی/30 گرم-7480",
    ],
    [
        "key" => "رزماری تیدی رز30 گرم-7481",
        "value" => "رزماری تیدی رز30 گرم-7481",
    ],
    [
        "key" => "کلیندامایسین (کلیمیسین)/کپسول/150میلی گرم/داروپخش-7482",
        "value" => "کلیندامایسین (کلیمیسین)/کپسول/150میلی گرم/داروپخش-7482",
    ],
    [
        "key" => "دیلی فولیک/قرص/0.4 میلی گرم-7483",
        "value" => "دیلی فولیک/قرص/0.4 میلی گرم-7483",
    ],
    [
        "key" => "بی بی جویس(مولتی ویتامین یوروویتال)/قطره خوراکى/-7484",
        "value" => "بی بی جویس(مولتی ویتامین یوروویتال)/قطره خوراکى/-7484",
    ],
    [
        "key" => "سنتروم +لوتئین (100 عددی)/قرص/-7486",
        "value" => "سنتروم +لوتئین (100 عددی)/قرص/-7486",
    ],
    [
        "key" => "فرودراپ (فروس سولفات)/قطره خوراکى/125میلی گرم-7487",
        "value" => "فرودراپ (فروس سولفات)/قطره خوراکى/125میلی گرم-7487",
    ],
    [
        "key" => "موتیلیوم (اجانسن-سیلاژ)/شربت/-7488",
        "value" => "موتیلیوم (اجانسن-سیلاژ)/شربت/-7488",
    ],
    [
        "key" => "فلوتیکورت پلاس HFA(سروتاید هندی)/اسپرى دهانی/25/125میکرو-7489",
        "value" => "فلوتیکورت پلاس HFA(سروتاید هندی)/اسپرى دهانی/25/125میکرو-7489",
    ],
    [
        "key" => "سروفلو/اسپرى دهانی/25/250میکرو-7490",
        "value" => "سروفلو/اسپرى دهانی/25/250میکرو-7490",
    ],
    [
        "key" => "ول من/قرص/-7491",
        "value" => "ول من/قرص/-7491",
    ],
    [
        "key" => "ول وومن/قرص/-7492",
        "value" => "ول وومن/قرص/-7492",
    ],
    [
        "key" => "کولیک پد(دایمتیکون +شوید+رازیانه)/قطره خوراکى/-7493",
        "value" => "کولیک پد(دایمتیکون +شوید+رازیانه)/قطره خوراکى/-7493",
    ],
    [
        "key" => "سلنیوم-ACE/قرص/-7494",
        "value" => "سلنیوم-ACE/قرص/-7494",
    ],
    [
        "key" => "بایوسوویت (آسپارتام)/قرص/-7495",
        "value" => "بایوسوویت (آسپارتام)/قرص/-7495",
    ],
    [
        "key" => "دیان هر عدد/قرص/-7496",
        "value" => "دیان هر عدد/قرص/-7496",
    ],
    [
        "key" => "کلیندامایسین (ایرانی)/کپسول/300میلی گرم-7497",
        "value" => "کلیندامایسین (ایرانی)/کپسول/300میلی گرم-7497",
    ],
    [
        "key" => "سرسیس/کپسول/-7498",
        "value" => "سرسیس/کپسول/-7498",
    ],
    [
        "key" => "استالوو (لوودوپا سی ای)/قرص/ (25-200)-7499",
        "value" => "استالوو (لوودوپا سی ای)/قرص/ (25-200)-7499",
    ],
    [
        "key" => "لوودوپا سی ای(استالوو)/قرص/100 میلی گرم +(25-200)-7500",
        "value" => "لوودوپا سی ای(استالوو)/قرص/100 میلی گرم +(25-200)-7500",
    ],
    [
        "key" => "کلسیم شربت120م ل (الحاوی)-7501",
        "value" => "کلسیم شربت120م ل (الحاوی)-7501",
    ],
    [
        "key" => "اسلیم کوئیک/قرص - کپسول گیاهی/-7502",
        "value" => "اسلیم کوئیک/قرص - کپسول گیاهی/-7502",
    ],
    [
        "key" => "پرزرویژن لوتئین/کپسول/-7503",
        "value" => "پرزرویژن لوتئین/کپسول/-7503",
    ],
    [
        "key" => "هانی تیم/شربت گیاهی/-7504",
        "value" => "هانی تیم/شربت گیاهی/-7504",
    ],
    [
        "key" => "پیدرولاکس/پودر 10 گرم-7505",
        "value" => "پیدرولاکس/پودر 10 گرم-7505",
    ],
    [
        "key" => "کلرهگزیدین دهانشویه 0/2% شهردارو-75059",
        "value" => "کلرهگزیدین دهانشویه 0/2% شهردارو-75059",
    ],
    [
        "key" => "ساندومیگران(پیزوتیفن)/قرص/-7506",
        "value" => "ساندومیگران(پیزوتیفن)/قرص/-7506",
    ],
    [
        "key" => "فروآیرون/قرص/-7507",
        "value" => "فروآیرون/قرص/-7507",
    ],
    [
        "key" => "آلفا/پماد-7508",
        "value" => "آلفا/پماد-7508",
    ],
    [
        "key" => "مدوپروک/پماد جلدی/0.03% / 30 گرمی-7509",
        "value" => "مدوپروک/پماد جلدی/0.03% / 30 گرمی-7509",
    ],
    [
        "key" => "پروتارگل/بالک/-7510",
        "value" => "پروتارگل/بالک/-7510",
    ],
    [
        "key" => "سدیم کلراید 7% آمپول استنشاقی/ ثامن-75102",
        "value" => "سدیم کلراید 7% آمپول استنشاقی/ ثامن-75102",
    ],
    [
        "key" => "کاتتر حالب سایز4گوهر شفا-75105",
        "value" => "کاتتر حالب سایز4گوهر شفا-75105",
    ],
    [
        "key" => "فایبا/ویال/500 واحد/10میلی /ئ رایان دارو ایرانیان(بکستر)-75109",
        "value" => "فایبا/ویال/500 واحد/10میلی /ئ رایان دارو ایرانیان(بکستر)-75109",
    ],
    [
        "key" => "آسپرین 81خارجی(مارلکس)/قرص/-7511",
        "value" => "آسپرین 81خارجی(مارلکس)/قرص/-7511",
    ],
    [
        "key" => "کوویتان/کپسول/-7512",
        "value" => "کوویتان/کپسول/-7512",
    ],
    [
        "key" => "میخچه/محلول موضعی/30 سی سی-7513",
        "value" => "میخچه/محلول موضعی/30 سی سی-7513",
    ],
    [
        "key" => "ساکاروز/بالک/گرم-7514",
        "value" => "ساکاروز/بالک/گرم-7514",
    ],
    [
        "key" => "کلسیم مایع (شف)/پرل/1000میلی گرم-7515",
        "value" => "کلسیم مایع (شف)/پرل/1000میلی گرم-7515",
    ],
    [
        "key" => "فلاکس سید(امگا 3 گیاهی)/کپسول/-7516",
        "value" => "فلاکس سید(امگا 3 گیاهی)/کپسول/-7516",
    ],
    [
        "key" => "سه راهی آنژیوکت مدیکیت-75167",
        "value" => "سه راهی آنژیوکت مدیکیت-75167",
    ],
    [
        "key" => "جین سین (گل دارو)/شربت گیاهی/-7517",
        "value" => "جین سین (گل دارو)/شربت گیاهی/-7517",
    ],
    [
        "key" => "رستین/قرص/0.18-7519",
        "value" => "رستین/قرص/0.18-7519",
    ],
    [
        "key" => "محافظ پوست حلقه اتصال45-75193",
        "value" => "محافظ پوست حلقه اتصال45-75193",
    ],
    [
        "key" => "مایکوسین(واژینال)/ژل - پماد گیاهی/-7520",
        "value" => "مایکوسین(واژینال)/ژل - پماد گیاهی/-7520",
    ],
    [
        "key" => "دستگاه روولایزر استنشاقی-75203",
        "value" => "دستگاه روولایزر استنشاقی-75203",
    ],
    [
        "key" => "سیس آتراکوریوم ویال 10 م گ/5 م ل/ کاسپین-75204",
        "value" => "سیس آتراکوریوم ویال 10 م گ/5 م ل/ کاسپین-75204",
    ],
    [
        "key" => "فرفولیک/کپسول/-7522",
        "value" => "فرفولیک/کپسول/-7522",
    ],
    [
        "key" => "سفازولین ویال 1 گرم/رفلین-75229",
        "value" => "سفازولین ویال 1 گرم/رفلین-75229",
    ],
    [
        "key" => "کارتیژن/کپسول/1500 میلی گرم-7523",
        "value" => "کارتیژن/کپسول/1500 میلی گرم-7523",
    ],
    [
        "key" => "آدنوزین/آمپول  mg/mg3-75230",
        "value" => "آدنوزین/آمپول  mg/mg3-75230",
    ],
    [
        "key" => "کارتیژن دو(گلوکزامین+کندرویتین)/کپسول/500+400 میلی گرم-7524",
        "value" => "کارتیژن دو(گلوکزامین+کندرویتین)/کپسول/500+400 میلی گرم-7524",
    ],
    [
        "key" => "نوروبیون مرک آلمان/آمپول/-7525",
        "value" => "نوروبیون مرک آلمان/آمپول/-7525",
    ],
    [
        "key" => "الیدل/کرم موضعی/30 گرمی-7526",
        "value" => "الیدل/کرم موضعی/30 گرمی-7526",
    ],
    [
        "key" => "الیدل/کرم موضعی/15گرمی-7527",
        "value" => "الیدل/کرم موضعی/15گرمی-7527",
    ],
    [
        "key" => "آپوکا/قرص/600میلی گرم قرص پیوسته رهش-7528",
        "value" => "آپوکا/قرص/600میلی گرم قرص پیوسته رهش-7528",
    ],
    [
        "key" => "استالوو (لوودوپا سی ای)/قرص/150 میلی گرم + (37.5-200)-7529",
        "value" => "استالوو (لوودوپا سی ای)/قرص/150 میلی گرم + (37.5-200)-7529",
    ],
    [
        "key" => "کوجیک اسید/بالک/-7532",
        "value" => "کوجیک اسید/بالک/-7532",
    ],
    [
        "key" => "گلیکولیک اسید/بالک/-7533",
        "value" => "گلیکولیک اسید/بالک/-7533",
    ],
    [
        "key" => "افکسور/قرص/75میلی گرم-7534",
        "value" => "افکسور/قرص/75میلی گرم-7534",
    ],
    [
        "key" => "افکسور/قرص/37.5میلی گرم-7535",
        "value" => "افکسور/قرص/37.5میلی گرم-7535",
    ],
    [
        "key" => "آلزیکسا/قرص/5میلی گرم-7536",
        "value" => "آلزیکسا/قرص/5میلی گرم-7536",
    ],
    [
        "key" => "مموراپ/قرص/10میلی گرم-7537",
        "value" => "مموراپ/قرص/10میلی گرم-7537",
    ],
    [
        "key" => "مموراپ/قرص/5میلی گرم-7538",
        "value" => "مموراپ/قرص/5میلی گرم-7538",
    ],
    [
        "key" => "ژروکسالن/کپسول/-7539",
        "value" => "ژروکسالن/کپسول/-7539",
    ],
    [
        "key" => "ال کارنیتین/شربت/120 سی سی/امین-7540",
        "value" => "ال کارنیتین/شربت/120 سی سی/امین-7540",
    ],
    [
        "key" => "والپروات سدیم(رهاکین)/شربت/200میلیگرم/5میلیلیتر/250میلی-7541",
        "value" => "والپروات سدیم(رهاکین)/شربت/200میلیگرم/5میلیلیتر/250میلی-7541",
    ],
    [
        "key" => "آکوا مارین(روغن کبد ماهی)/شربت/-7542",
        "value" => "آکوا مارین(روغن کبد ماهی)/شربت/-7542",
    ],
    [
        "key" => "رهامین/ژل - پماد گیاهی/-7543",
        "value" => "رهامین/ژل - پماد گیاهی/-7543",
    ],
    [
        "key" => "جینکورا (اهورا دارو)/قرص - کپسول گیاهی/-7544",
        "value" => "جینکورا (اهورا دارو)/قرص - کپسول گیاهی/-7544",
    ],
    [
        "key" => "شیر خشک ببلاک HA قوطی/شیرخشک/-7545",
        "value" => "شیر خشک ببلاک HA قوطی/شیرخشک/-7545",
    ],
    [
        "key" => "شیر خشک ببلاک ARقوطی/شیرخشک/-7546",
        "value" => "شیر خشک ببلاک ARقوطی/شیرخشک/-7546",
    ],
    [
        "key" => "شیر خشک ببلاک LFقوطی/شیرخشک/-7547",
        "value" => "شیر خشک ببلاک LFقوطی/شیرخشک/-7547",
    ],
    [
        "key" => "شیر خشک ببلاک 2قوطی/شیرخشک/10گرم-7548",
        "value" => "شیر خشک ببلاک 2قوطی/شیرخشک/10گرم-7548",
    ],
    [
        "key" => "شیر خشک ببلاک 3قوطی/شیرخشک/10گرم-7549",
        "value" => "شیر خشک ببلاک 3قوطی/شیرخشک/10گرم-7549",
    ],
    [
        "key" => "شیر خشک بیومیل AR قوطی/شیرخشک/-7550",
        "value" => "شیر خشک بیومیل AR قوطی/شیرخشک/-7550",
    ],
    [
        "key" => "رها/قرص - کپسول گیاهی/-7551",
        "value" => "رها/قرص - کپسول گیاهی/-7551",
    ],
    [
        "key" => "تریمیپرامین نوروکسافارم/قطره خوراکى/4 %-7552",
        "value" => "تریمیپرامین نوروکسافارم/قطره خوراکى/4 %-7552",
    ],
    [
        "key" => "اکسفارم/کپسول/6میلی گرم-7553",
        "value" => "اکسفارم/کپسول/6میلی گرم-7553",
    ],
    [
        "key" => "سنتروم +لوتئین (30 عددی)/قرص/-7554",
        "value" => "سنتروم +لوتئین (30 عددی)/قرص/-7554",
    ],
    [
        "key" => "کلسیم D (سنتری)/قرص/400/1000-7555",
        "value" => "کلسیم D (سنتری)/قرص/400/1000-7555",
    ],
    [
        "key" => "ث ویتامین (هرعدد)(بسته بندی20 عددی)/قرص جوشان/1000میلی گرم-7556",
        "value" => "ث ویتامین (هرعدد)(بسته بندی20 عددی)/قرص جوشان/1000میلی گرم-7556",
    ],
    [
        "key" => "کلسیم منیزیوم زینک +د3(سنتری)/قرص/-7557",
        "value" => "کلسیم منیزیوم زینک +د3(سنتری)/قرص/-7557",
    ],
    [
        "key" => "پاسی پی/قطره گیاهی/30 م ل-7558",
        "value" => "پاسی پی/قطره گیاهی/30 م ل-7558",
    ],
    [
        "key" => "کونژستاپ (اکسی متازولین ایرانی)/اسپرى بینى/0.05% 20میلی لیتر-7559",
        "value" => "کونژستاپ (اکسی متازولین ایرانی)/اسپرى بینى/0.05% 20میلی لیتر-7559",
    ],
    [
        "key" => "فارینات/قرص/250میلی گرم-7560",
        "value" => "فارینات/قرص/250میلی گرم-7560",
    ],
    [
        "key" => "فارینات/قرص/500میلی گرم-7561",
        "value" => "فارینات/قرص/500میلی گرم-7561",
    ],
    [
        "key" => "مکسولوسین (تامسولوسین)/کپسول/0.4میلی گرم-7563",
        "value" => "مکسولوسین (تامسولوسین)/کپسول/0.4میلی گرم-7563",
    ],
    [
        "key" => "فلوکونازول ویال 0/2% /100 م ل شهید قاضی-7564",
        "value" => "فلوکونازول ویال 0/2% /100 م ل شهید قاضی-7564",
    ],
    [
        "key" => "پومئول(دراینر)/کپسول/-7565",
        "value" => "پومئول(دراینر)/کپسول/-7565",
    ],
    [
        "key" => "ویگاریکس/کپسول/-7566",
        "value" => "ویگاریکس/کپسول/-7566",
    ],
    [
        "key" => "سیکینگ(کاد لیور اویل)/کپسول/-7567",
        "value" => "سیکینگ(کاد لیور اویل)/کپسول/-7567",
    ],
    [
        "key" => "رلیفکس/قرص/500 میلی گرم-7568",
        "value" => "رلیفکس/قرص/500 میلی گرم-7568",
    ],
    [
        "key" => "آکوایس/قطره چشمى/6 م ل-7569",
        "value" => "آکوایس/قطره چشمى/6 م ل-7569",
    ],
    [
        "key" => "استراترا/قرص/10 میلی گرم-7570",
        "value" => "استراترا/قرص/10 میلی گرم-7570",
    ],
    [
        "key" => "آیرون (لایف استیل)/قرص/50میلی گرم-7574",
        "value" => "آیرون (لایف استیل)/قرص/50میلی گرم-7574",
    ],
    [
        "key" => "سلنیوم پلاس (هلث اید)/قرص/-7575",
        "value" => "سلنیوم پلاس (هلث اید)/قرص/-7575",
    ],
    [
        "key" => "آیرون بیس گلایسینات(هلث اید)/قرص/-7576",
        "value" => "آیرون بیس گلایسینات(هلث اید)/قرص/-7576",
    ],
    [
        "key" => "لووفلوکساسین/قرص/250 م گ-7577",
        "value" => "لووفلوکساسین/قرص/250 م گ-7577",
    ],
    [
        "key" => "رالوفن/قرص/60میلی گرم-7578",
        "value" => "رالوفن/قرص/60میلی گرم-7578",
    ],
    [
        "key" => "یوهیمبین هیدروکلراید(خارجی)/قرص/2میلی گرم-7579",
        "value" => "یوهیمبین هیدروکلراید(خارجی)/قرص/2میلی گرم-7579",
    ],
    [
        "key" => "کناکورت/ژل دهانی/5 میلی گرم-7580",
        "value" => "کناکورت/ژل دهانی/5 میلی گرم-7580",
    ],
    [
        "key" => "دوفالاک (لاکتولوز خارجی)/شربت/670 میلی گرم/میلی لیتر 300میلی-7581",
        "value" => "دوفالاک (لاکتولوز خارجی)/شربت/670 میلی گرم/میلی لیتر 300میلی-7581",
    ],
    [
        "key" => "مینادکس مولتی ویتامین/شربت/-7582",
        "value" => "مینادکس مولتی ویتامین/شربت/-7582",
    ],
    [
        "key" => "کسپوفونجین 50 م گ/کنسیداس-7583",
        "value" => "کسپوفونجین 50 م گ/کنسیداس-7583",
    ],
    [
        "key" => "ویتامین کا یک 10 /قرص خارجی-7584",
        "value" => "ویتامین کا یک 10 /قرص خارجی-7584",
    ],
    [
        "key" => "استیل سیستئین /قرص جوشان/600میلی گرم /حکیم-7585",
        "value" => "استیل سیستئین /قرص جوشان/600میلی گرم /حکیم-7585",
    ],
    [
        "key" => "استیل سیستئین /قرص جوشان/600میلی گرم /ثنامد-7587",
        "value" => "استیل سیستئین /قرص جوشان/600میلی گرم /ثنامد-7587",
    ],
    [
        "key" => "رستین/قرص/0.7-7589",
        "value" => "رستین/قرص/0.7-7589",
    ],
    [
        "key" => "پسیلیوم  /پودر/ساشه/پورسینا-7590",
        "value" => "پسیلیوم  /پودر/ساشه/پورسینا-7590",
    ],
    [
        "key" => "پسیلیوم (دینه) هر عدد/ساشه/-7591",
        "value" => "پسیلیوم (دینه) هر عدد/ساشه/-7591",
    ],
    [
        "key" => "ایزوترت هگزال/کپسول/20میلی گرم-7592",
        "value" => "ایزوترت هگزال/کپسول/20میلی گرم-7592",
    ],
    [
        "key" => "یورسوفلور (یورزوداکسی کولیک اسید)/قرص/300میلی گرم-7593",
        "value" => "یورسوفلور (یورزوداکسی کولیک اسید)/قرص/300میلی گرم-7593",
    ],
    [
        "key" => "جینسانا(بسته بندی100 عددی)/کپسول/-7594",
        "value" => "جینسانا(بسته بندی100 عددی)/کپسول/-7594",
    ],
    [
        "key" => "جینسانا(بسته بندی 30 عددی)/کپسول/-7595",
        "value" => "جینسانا(بسته بندی 30 عددی)/کپسول/-7595",
    ],
    [
        "key" => "کروتامیتون ترکیبی کرم/بالک/گرم-7596",
        "value" => "کروتامیتون ترکیبی کرم/بالک/گرم-7596",
    ],
    [
        "key" => "یاز(28 عددی)/قرص/-7597",
        "value" => "یاز(28 عددی)/قرص/-7597",
    ],
    [
        "key" => "سیمبیکورت/اسپرى دهانی/160-7598",
        "value" => "سیمبیکورت/اسپرى دهانی/160-7598",
    ],
    [
        "key" => "دیگوکسین (ریچتر)/قرص/0،25میلی گرم-7599",
        "value" => "دیگوکسین (ریچتر)/قرص/0،25میلی گرم-7599",
    ],
    [
        "key" => "نیوبت (رپاگلینید)/قرص/1میلی گرم/ ابوریحان-7600",
        "value" => "نیوبت (رپاگلینید)/قرص/1میلی گرم/ ابوریحان-7600",
    ],
    [
        "key" => "مبورین قرص 135م گ/پارس-76006",
        "value" => "مبورین قرص 135م گ/پارس-76006",
    ],
    [
        "key" => "نیوبت (رپاگلینید)/قرص/0.5میلی گرم-7601",
        "value" => "نیوبت (رپاگلینید)/قرص/0.5میلی گرم-7601",
    ],
    [
        "key" => "فیفول (اسپانسول)/کپسول/150میلیگرم/550میکرو گرم-7603",
        "value" => "فیفول (اسپانسول)/کپسول/150میلیگرم/550میکرو گرم-7603",
    ],
    [
        "key" => "کاردیول/قرص/6/25میلی گرم-7605",
        "value" => "کاردیول/قرص/6/25میلی گرم-7605",
    ],
    [
        "key" => "کلسیرام/شربت/50میلی گرم-7606",
        "value" => "کلسیرام/شربت/50میلی گرم-7606",
    ],
    [
        "key" => "رابزول (رابپرازول)/قرص/20میلی گرم-7607",
        "value" => "رابزول (رابپرازول)/قرص/20میلی گرم-7607",
    ],
    [
        "key" => "هیدروکسی پروژسترون کاپروات/آمپول/500 م گ/2میلی لیتر/فمولایف/ابوریحان-7608",
        "value" => "هیدروکسی پروژسترون کاپروات/آمپول/500 م گ/2میلی لیتر/فمولایف/ابوریحان-7608",
    ],
    [
        "key" => "پدیاشور/شیرخشک/-7609",
        "value" => "پدیاشور/شیرخشک/-7609",
    ],
    [
        "key" => "انشور/شیرخشک/-7610",
        "value" => "انشور/شیرخشک/-7610",
    ],
    [
        "key" => "لاکتوز/قرص/-7611",
        "value" => "لاکتوز/قرص/-7611",
    ],
    [
        "key" => "آزارام/قرص/50 میلی گرم-7612",
        "value" => "آزارام/قرص/50 میلی گرم-7612",
    ],
    [
        "key" => "پسورتین (آسیتریتین ایرانی)/کپسول/25میلی گرم-7613",
        "value" => "پسورتین (آسیتریتین ایرانی)/کپسول/25میلی گرم-7613",
    ],
    [
        "key" => "الکوم (ممتازون )/پماد جلدی/0.1% 30 گرمی-7614",
        "value" => "الکوم (ممتازون )/پماد جلدی/0.1% 30 گرمی-7614",
    ],
    [
        "key" => "الکون (ممتازون )/پماد جلدی/0.1% 30 گرمی-7615",
        "value" => "الکون (ممتازون )/پماد جلدی/0.1% 30 گرمی-7615",
    ],
    [
        "key" => "اکسلون ( عدد )/پچ پوستی/9.5/سانتی 5-7616",
        "value" => "اکسلون ( عدد )/پچ پوستی/9.5/سانتی 5-7616",
    ],
    [
        "key" => "انسولین نوومیکس(آسپارت)/قلمی/100واحدی novonordisk-7617",
        "value" => "انسولین نوومیکس(آسپارت)/قلمی/100واحدی novonordisk-7617",
    ],
    [
        "key" => "آکنومیس/ژل موضعی/1.2/25 میلی گرم-7618",
        "value" => "آکنومیس/ژل موضعی/1.2/25 میلی گرم-7618",
    ],
    [
        "key" => "کلسیم مایع (ژنیان دارو آلمانی)/پرل/500میلی گرم-7619",
        "value" => "کلسیم مایع (ژنیان دارو آلمانی)/پرل/500میلی گرم-7619",
    ],
    [
        "key" => "کولیکEZ/قطره خوراکى/30 میلی لیتر-7620",
        "value" => "کولیکEZ/قطره خوراکى/30 میلی لیتر-7620",
    ],
    [
        "key" => "کولیتیک/قطره خوراکى/30 میلی لیتر-7621",
        "value" => "کولیتیک/قطره خوراکى/30 میلی لیتر-7621",
    ],
    [
        "key" => "روکامیکس (پیروکسیکام)/آمپول/20 میلی گرم/1میلی لیتر-7624",
        "value" => "روکامیکس (پیروکسیکام)/آمپول/20 میلی گرم/1میلی لیتر-7624",
    ],
    [
        "key" => "کلسیم D- پرومد/قرص/-7625",
        "value" => "کلسیم D- پرومد/قرص/-7625",
    ],
    [
        "key" => "تریرول (فنوفیبرات )/کپسول/200میلی گرم-7626",
        "value" => "تریرول (فنوفیبرات )/کپسول/200میلی گرم-7626",
    ],
    [
        "key" => "لیپانتیل (فنوفیبرات )/کپسول/200میلی گرم-7627",
        "value" => "لیپانتیل (فنوفیبرات )/کپسول/200میلی گرم-7627",
    ],
    [
        "key" => "سرکوئیل/قرص/200میلی گرم-7628",
        "value" => "سرکوئیل/قرص/200میلی گرم-7628",
    ],
    [
        "key" => "زینک سولفات-البرز دارو/شربت/120 میلی لیتر-7629",
        "value" => "زینک سولفات-البرز دارو/شربت/120 میلی لیتر-7629",
    ],
    [
        "key" => "آنژی پارس (1کرم+30کپسول)/کرم موضعی/3% + 100 میلی گرم-7630",
        "value" => "آنژی پارس (1کرم+30کپسول)/کرم موضعی/3% + 100 میلی گرم-7630",
    ],
    [
        "key" => "آزلادرم (آزلائیک اسید)/بالک/20% کرم هرگرم-7631",
        "value" => "آزلادرم (آزلائیک اسید)/بالک/20% کرم هرگرم-7631",
    ],
    [
        "key" => "ژلوتید (رانیتیدین)/کپسول/150 میلی گرم-7632",
        "value" => "ژلوتید (رانیتیدین)/کپسول/150 میلی گرم-7632",
    ],
    [
        "key" => "سورفکتانت135 م گ/5 م ل(bovin lipid extract)/تدبیر کالای جم-7633",
        "value" => "سورفکتانت135 م گ/5 م ل(bovin lipid extract)/تدبیر کالای جم-7633",
    ],
    [
        "key" => "بیلی ناستر/قطره خوراکى/300 میلی گرم-7634",
        "value" => "بیلی ناستر/قطره خوراکى/300 میلی گرم-7634",
    ],
    [
        "key" => "کلوبیوم (کلوبازام)/قرص/10میلی گرم-7635",
        "value" => "کلوبیوم (کلوبازام)/قرص/10میلی گرم-7635",
    ],
    [
        "key" => "ممورکس/قرص - کپسول گیاهی/-7637",
        "value" => "ممورکس/قرص - کپسول گیاهی/-7637",
    ],
    [
        "key" => "اریترومایسین مدیفارم/ژل موضعی/4%-7638",
        "value" => "اریترومایسین مدیفارم/ژل موضعی/4%-7638",
    ],
    [
        "key" => "ترتینوئین مدیفارم/ژل موضعی/0.25%-7639",
        "value" => "ترتینوئین مدیفارم/ژل موضعی/0.25%-7639",
    ],
    [
        "key" => "مولتی ویتامین /شربت 200 م ل-7640",
        "value" => "مولتی ویتامین /شربت 200 م ل-7640",
    ],
    [
        "key" => "ریزدرونیت سدیم (آریا)/قرص/35 میلی گرم-7642",
        "value" => "ریزدرونیت سدیم (آریا)/قرص/35 میلی گرم-7642",
    ],
    [
        "key" => "ملاتونین زیر زبانی (وبر نچرال)/قرص/3 میلی گرم-7643",
        "value" => "ملاتونین زیر زبانی (وبر نچرال)/قرص/3 میلی گرم-7643",
    ],
    [
        "key" => "کلاویسیلین/سوسپانسیون/400/57میلی گرم-7644",
        "value" => "کلاویسیلین/سوسپانسیون/400/57میلی گرم-7644",
    ],
    [
        "key" => "فارمنتینBD/سوسپانسیون/228میلی گرم-7645",
        "value" => "فارمنتینBD/سوسپانسیون/228میلی گرم-7645",
    ],
    [
        "key" => "پروکس اکن/ژل موضعی/10% 30گرم-7646",
        "value" => "پروکس اکن/ژل موضعی/10% 30گرم-7646",
    ],
    [
        "key" => "لیسکانتین/قرص/250میلی گرم-7647",
        "value" => "لیسکانتین/قرص/250میلی گرم-7647",
    ],
    [
        "key" => "بهدوسیل (تربینافینHCL)/لوسیون/1% 30 میلی لیتر-7648",
        "value" => "بهدوسیل (تربینافینHCL)/لوسیون/1% 30 میلی لیتر-7648",
    ],
    [
        "key" => "تاوی پک/کپسول/-7649",
        "value" => "تاوی پک/کپسول/-7649",
    ],
    [
        "key" => "سرکوئیل/قرص/300میلی گرم-7650",
        "value" => "سرکوئیل/قرص/300میلی گرم-7650",
    ],
    [
        "key" => "تگرتول/سوسپانسیون/100میلیگرم/5میلیلیتر 250میلیلی-7651",
        "value" => "تگرتول/سوسپانسیون/100میلیگرم/5میلیلیتر 250میلیلی-7651",
    ],
    [
        "key" => "پروزاک (فلوکستین)/شربت/20میلی گرم/5میلی لیتر-7652",
        "value" => "پروزاک (فلوکستین)/شربت/20میلی گرم/5میلی لیتر-7652",
    ],
    [
        "key" => "ال کارنیتین آمپول خوراکی/آمپول/1گرم/10 میلی لیتر/اینستوم-7653",
        "value" => "ال کارنیتین آمپول خوراکی/آمپول/1گرم/10 میلی لیتر/اینستوم-7653",
    ],
    [
        "key" => "سوزین/کپسول/110میلی گرم-7654",
        "value" => "سوزین/کپسول/110میلی گرم-7654",
    ],
    [
        "key" => "استاژل/پرل/500 میلی گرم-7655",
        "value" => "استاژل/پرل/500 میلی گرم-7655",
    ],
    [
        "key" => "هیالگان (هیالورونات سدیم)/آمپول/20 میلی گرم/2 میلی لیتر-7656",
        "value" => "هیالگان (هیالورونات سدیم)/آمپول/20 میلی گرم/2 میلی لیتر-7656",
    ],
    [
        "key" => "کلوتین/آمپول/5/000واحد/1میلی لیتر-7657",
        "value" => "کلوتین/آمپول/5/000واحد/1میلی لیتر-7657",
    ],
    [
        "key" => "نکسیوم (اس امپرازول)/قرص/20 میلی گرم-7658",
        "value" => "نکسیوم (اس امپرازول)/قرص/20 میلی گرم-7658",
    ],
    [
        "key" => "آندریول تستوکپ/قرص/40 میلی گرم-7659",
        "value" => "آندریول تستوکپ/قرص/40 میلی گرم-7659",
    ],
    [
        "key" => "گلوکاژن/تزریقى/1 میلی گرم-7660",
        "value" => "گلوکاژن/تزریقى/1 میلی گرم-7660",
    ],
    [
        "key" => "گلوکزامین +کاندرویتین20 عددی سان لایف/قرص جوشان/600+750میلی گرم-7661",
        "value" => "گلوکزامین +کاندرویتین20 عددی سان لایف/قرص جوشان/600+750میلی گرم-7661",
    ],
    [
        "key" => "ملاگل/ژل - پماد گیاهی/30 گرم-7662",
        "value" => "ملاگل/ژل - پماد گیاهی/30 گرم-7662",
    ],
    [
        "key" => "مارولون (عدد)/قرص/-7663",
        "value" => "مارولون (عدد)/قرص/-7663",
    ],
    [
        "key" => "اکسی متازولین(خارجی)/اسپرى بینى/15میلی لیتر-7664",
        "value" => "اکسی متازولین(خارجی)/اسپرى بینى/15میلی لیتر-7664",
    ],
    [
        "key" => "داکتینومایسین/ویال/0.5 میلی گرم/داکیلون-7665",
        "value" => "داکتینومایسین/ویال/0.5 میلی گرم/داکیلون-7665",
    ],
    [
        "key" => "آری پیپرازول/قرص/5 میلی گرم/سبحان-7666",
        "value" => "آری پیپرازول/قرص/5 میلی گرم/سبحان-7666",
    ],
    [
        "key" => "جینکوسان/کپسول/-7668",
        "value" => "جینکوسان/کپسول/-7668",
    ],
    [
        "key" => "تستوکپ/کپسول/-7669",
        "value" => "تستوکپ/کپسول/-7669",
    ],
    [
        "key" => "لاسونیل (کتوپروفن)/ژل موضعی/2.5%-7670",
        "value" => "لاسونیل (کتوپروفن)/ژل موضعی/2.5%-7670",
    ],
    [
        "key" => "کتوپروفن(لاسونیل)/ژل موضعی/2.5%-7671",
        "value" => "کتوپروفن(لاسونیل)/ژل موضعی/2.5%-7671",
    ],
    [
        "key" => "تستوژل (هر عدد ژل)/ژل موضعی/50 میلی گرم-7672",
        "value" => "تستوژل (هر عدد ژل)/ژل موضعی/50 میلی گرم-7672",
    ],
    [
        "key" => "ایزوترتینوئن/کپسول/10میلی گرم-7673",
        "value" => "ایزوترتینوئن/کپسول/10میلی گرم-7673",
    ],
    [
        "key" => "نیتروگلیسرین (دپونیت)/پچ پوستی/10 میلی گرم-7674",
        "value" => "نیتروگلیسرین (دپونیت)/پچ پوستی/10 میلی گرم-7674",
    ],
    [
        "key" => "نیتروگلیسرین (دپونیت)/پچ پوستی/5 میلی گرم-7675",
        "value" => "نیتروگلیسرین (دپونیت)/پچ پوستی/5 میلی گرم-7675",
    ],
    [
        "key" => "آسیکلوویر/قرص/800میلی گرم-7676",
        "value" => "آسیکلوویر/قرص/800میلی گرم-7676",
    ],
    [
        "key" => "یودیکسانول/ویال/150میلی گرم ید /میلیلیتر 100 م-7677",
        "value" => "یودیکسانول/ویال/150میلی گرم ید /میلیلیتر 100 م-7677",
    ],
    [
        "key" => "یودیکسانول/ویال/270میلی گرم ید /میلیلیتر 100 م-7678",
        "value" => "یودیکسانول/ویال/270میلی گرم ید /میلیلیتر 100 م-7678",
    ],
    [
        "key" => "آیوپامیدول/ویال/300 میلی گرم/م ل 100 م ل-7679",
        "value" => "آیوپامیدول/ویال/300 میلی گرم/م ل 100 م ل-7679",
    ],
    [
        "key" => "آیوپامیدول/ویال/300 میلی گرم/م ل 20 م ل-7680",
        "value" => "آیوپامیدول/ویال/300 میلی گرم/م ل 20 م ل-7680",
    ],
    [
        "key" => "آیوپامیدول/ویال/300 میلی گرم/م ل 50 م ل-7681",
        "value" => "آیوپامیدول/ویال/300 میلی گرم/م ل 50 م ل-7681",
    ],
    [
        "key" => "آیوپامیدول/ویال/370میلیگرم/میلیلیتر 50میلیلیتر-7682",
        "value" => "آیوپامیدول/ویال/370میلیگرم/میلیلیتر 50میلیلیتر-7682",
    ],
    [
        "key" => "آیوپامیدول/ویال/370میلیگرم/میلیلیتر 100میلیلیت-7683",
        "value" => "آیوپامیدول/ویال/370میلیگرم/میلیلیتر 100میلیلیت-7683",
    ],
    [
        "key" => "ریواستیگمین/قرص/1.5میلی گرم-7684",
        "value" => "ریواستیگمین/قرص/1.5میلی گرم-7684",
    ],
    [
        "key" => "ریواستیگمین/قرص/3 میلی گرم-7685",
        "value" => "ریواستیگمین/قرص/3 میلی گرم-7685",
    ],
    [
        "key" => "ریواستیگمین/قرص/4.5 میلی گرم-7686",
        "value" => "ریواستیگمین/قرص/4.5 میلی گرم-7686",
    ],
    [
        "key" => "ریواستیگمین/قرص/6 میلی گرم-7687",
        "value" => "ریواستیگمین/قرص/6 میلی گرم-7687",
    ],
    [
        "key" => "سیتریزین/پرل/10میلی گرم-7688",
        "value" => "سیتریزین/پرل/10میلی گرم-7688",
    ],
    [
        "key" => "آلراید(سیتریزین)/پرل/10میلی گرم-7689",
        "value" => "آلراید(سیتریزین)/پرل/10میلی گرم-7689",
    ],
    [
        "key" => "لتراکس(لتروزول)/قرص/2.5 میلی گرم-7690",
        "value" => "لتراکس(لتروزول)/قرص/2.5 میلی گرم-7690",
    ],
    [
        "key" => "کوزار (MSD)/قرص/100میلی گرم-7691",
        "value" => "کوزار (MSD)/قرص/100میلی گرم-7691",
    ],
    [
        "key" => "مکزیلیتین/کپسول/100 میلی گرم-7692",
        "value" => "مکزیلیتین/کپسول/100 میلی گرم-7692",
    ],
    [
        "key" => "کارویل/قرص - کپسول گیاهی/-7693",
        "value" => "کارویل/قرص - کپسول گیاهی/-7693",
    ],
    [
        "key" => "نیچر فیت/کپسول/-7694",
        "value" => "نیچر فیت/کپسول/-7694",
    ],
    [
        "key" => "ترانکوپین (کوئیتیاپین)/قرص/100میلی گرم /تدبیر کالای جم-7695",
        "value" => "ترانکوپین (کوئیتیاپین)/قرص/100میلی گرم /تدبیر کالای جم-7695",
    ],
    [
        "key" => "ترانکوپین قرص 25 / سامی ساز-7696",
        "value" => "ترانکوپین قرص 25 / سامی ساز-7696",
    ],
    [
        "key" => "مستر زینک/شربت/-7697",
        "value" => "مستر زینک/شربت/-7697",
    ],
    [
        "key" => "محلول ساختنی فسفات ساندوز/محلول خوراکی/100م گ/م ل 100 سی س-7698",
        "value" => "محلول ساختنی فسفات ساندوز/محلول خوراکی/100م گ/م ل 100 سی س-7698",
    ],
    [
        "key" => "جوینت فری (ویتان نیچر)/کپسول/-7699",
        "value" => "جوینت فری (ویتان نیچر)/کپسول/-7699",
    ],
    [
        "key" => "بایوودین(لامیوودین)/قرص/100میلی گرم-7700",
        "value" => "بایوودین(لامیوودین)/قرص/100میلی گرم-7700",
    ],
    [
        "key" => "بکلونازال اکوا/اسپرى بینى/50میکروگرم/دوز،200دوز-7701",
        "value" => "بکلونازال اکوا/اسپرى بینى/50میکروگرم/دوز،200دوز-7701",
    ],
    [
        "key" => "بنزوئیل پراکساید/لوسیون/5% 30میلی لیتر-7702",
        "value" => "بنزوئیل پراکساید/لوسیون/5% 30میلی لیتر-7702",
    ],
    [
        "key" => "فلوکسیتین کپسول /20م گ/اکسیر-77025",
        "value" => "فلوکسیتین کپسول /20م گ/اکسیر-77025",
    ],
    [
        "key" => "رکتول/ژل - پماد گیاهی/-7703",
        "value" => "رکتول/ژل - پماد گیاهی/-7703",
    ],
    [
        "key" => "ای ویتامین سنتری/پرل/400 واحدی-7704",
        "value" => "ای ویتامین سنتری/پرل/400 واحدی-7704",
    ],
    [
        "key" => "تولنفتات/محلول موضعی/1%-7705",
        "value" => "تولنفتات/محلول موضعی/1%-7705",
    ],
    [
        "key" => "ویژنیس/کپسول/-7706",
        "value" => "ویژنیس/کپسول/-7706",
    ],
    [
        "key" => "شیر خشک بیومیل 2 قوطی پلاس/شیرخشک/-7708",
        "value" => "شیر خشک بیومیل 2 قوطی پلاس/شیرخشک/-7708",
    ],
    [
        "key" => "محلول ساختنی آب اکسیژنه 4%/محلول موضعی/سی سی-7709",
        "value" => "محلول ساختنی آب اکسیژنه 4%/محلول موضعی/سی سی-7709",
    ],
    [
        "key" => "محلول ساختنی آب اکسیژنه 3%/محلول موضعی/سی سی-7710",
        "value" => "محلول ساختنی آب اکسیژنه 3%/محلول موضعی/سی سی-7710",
    ],
    [
        "key" => "محلول ساختنی استیک اسید/محلول موضعی/2% سی سی-7711",
        "value" => "محلول ساختنی استیک اسید/محلول موضعی/2% سی سی-7711",
    ],
    [
        "key" => "محلول ساختنی گلیسرین براته/محلول موضعی/8% سی سی-7712",
        "value" => "محلول ساختنی گلیسرین براته/محلول موضعی/8% سی سی-7712",
    ],
    [
        "key" => "سوپراکل/قرص/-7713",
        "value" => "سوپراکل/قرص/-7713",
    ],
    [
        "key" => "اوژن یوروویتال/کپسول/-7714",
        "value" => "اوژن یوروویتال/کپسول/-7714",
    ],
    [
        "key" => "اگزاکلد/قرص/-7715",
        "value" => "اگزاکلد/قرص/-7715",
    ],
    [
        "key" => "فروبین/شربت/-7716",
        "value" => "فروبین/شربت/-7716",
    ],
    [
        "key" => "زینک پلاس یوروویتال/کپسول/10میلی گرمی-7717",
        "value" => "زینک پلاس یوروویتال/کپسول/10میلی گرمی-7717",
    ],
    [
        "key" => "پروستافیت/کپسول/-7718",
        "value" => "پروستافیت/کپسول/-7718",
    ],
    [
        "key" => "دایمتیکون/پرل/-7719",
        "value" => "دایمتیکون/پرل/-7719",
    ],
    [
        "key" => "زینک پلاس/شربت/-7720",
        "value" => "زینک پلاس/شربت/-7720",
    ],
    [
        "key" => "ایزوماکس (سوی ایزوفلاون)/قرص/-7721",
        "value" => "ایزوماکس (سوی ایزوفلاون)/قرص/-7721",
    ],
    [
        "key" => "سوپر آنزیمال schiff/قرص/-7722",
        "value" => "سوپر آنزیمال schiff/قرص/-7722",
    ],
    [
        "key" => "رونسول/قرص - کپسول گیاهی/-7723",
        "value" => "رونسول/قرص - کپسول گیاهی/-7723",
    ],
    [
        "key" => "رولاکس/قرص - کپسول گیاهی/-7724",
        "value" => "رولاکس/قرص - کپسول گیاهی/-7724",
    ],
    [
        "key" => "شیر خشک گی گز 1/شیرخشک/-7725",
        "value" => "شیر خشک گی گز 1/شیرخشک/-7725",
    ],
    [
        "key" => "شیر خشک گی گز 2/شیرخشک/-7726",
        "value" => "شیر خشک گی گز 2/شیرخشک/-7726",
    ],
    [
        "key" => "سرلاک برنج/پودر خوراکی/-7727",
        "value" => "سرلاک برنج/پودر خوراکی/-7727",
    ],
    [
        "key" => "سرلاک گندم/پودر خوراکی/-7728",
        "value" => "سرلاک گندم/پودر خوراکی/-7728",
    ],
    [
        "key" => "سرلاک گندم-سه میوه/پودر خوراکی/-7729",
        "value" => "سرلاک گندم-سه میوه/پودر خوراکی/-7729",
    ],
    [
        "key" => "سرلاک گندم-عسل/پودر خوراکی/-7730",
        "value" => "سرلاک گندم-عسل/پودر خوراکی/-7730",
    ],
    [
        "key" => "سرلاک گندم-موز/پودر خوراکی/-7731",
        "value" => "سرلاک گندم-موز/پودر خوراکی/-7731",
    ],
    [
        "key" => "سرلاک گندم-خرما/پودر خوراکی/-7732",
        "value" => "سرلاک گندم-خرما/پودر خوراکی/-7732",
    ],
    [
        "key" => "میکوستاتین/سوسپانسیون/100000 واحد/سی سی-7733",
        "value" => "میکوستاتین/سوسپانسیون/100000 واحد/سی سی-7733",
    ],
    [
        "key" => "فروسانول/قطره خوراکى/-7734",
        "value" => "فروسانول/قطره خوراکى/-7734",
    ],
    [
        "key" => "سورمنتیل(تریمیپرامین)/قطره خوراکى/4 %-7735",
        "value" => "سورمنتیل(تریمیپرامین)/قطره خوراکى/4 %-7735",
    ],
    [
        "key" => "بی کربنات سدیم/تزریقى/8.4% /1سی سی-7736",
        "value" => "بی کربنات سدیم/تزریقى/8.4% /1سی سی-7736",
    ],
    [
        "key" => "لاگزاریسین/محلول خوراکی/-7737",
        "value" => "لاگزاریسین/محلول خوراکی/-7737",
    ],
    [
        "key" => "پالمیکورت/اسپرى دهانی/400 میکروگرم / 100-7738",
        "value" => "پالمیکورت/اسپرى دهانی/400 میکروگرم / 100-7738",
    ],
    [
        "key" => "سیمبیکورت/اسپرى دهانی/80/4.5-7739",
        "value" => "سیمبیکورت/اسپرى دهانی/80/4.5-7739",
    ],
    [
        "key" => "سیمبیکورت/اسپرى دهانی/320-7740",
        "value" => "سیمبیکورت/اسپرى دهانی/320-7740",
    ],
    [
        "key" => "سیتادین/قرص/-7741",
        "value" => "سیتادین/قرص/-7741",
    ],
    [
        "key" => "سولفات منیزیوم/ویال/20%/50میلی لیتر/شهید قاضی-7742",
        "value" => "سولفات منیزیوم/ویال/20%/50میلی لیتر/شهید قاضی-7742",
    ],
    [
        "key" => "منیزیوم سولفات کیسه ای/ویال/10 % 50میلی لیتر-7743",
        "value" => "منیزیوم سولفات کیسه ای/ویال/10 % 50میلی لیتر-7743",
    ],
    [
        "key" => "نیتروگلیسرین خارجی زیر زبانی/قرص/0.5میلی گرم-7744",
        "value" => "نیتروگلیسرین خارجی زیر زبانی/قرص/0.5میلی گرم-7744",
    ],
    [
        "key" => "ونتولین/اسپرى دهانی/100میکرو گرم/دوز اسپری200دوز-7745",
        "value" => "ونتولین/اسپرى دهانی/100میکرو گرم/دوز اسپری200دوز-7745",
    ],
    [
        "key" => "فلوتیکازون سالمترول *سروتاید اسپرى دهانی/25/250میکرو متخصص-7746",
        "value" => "فلوتیکازون سالمترول *سروتاید اسپرى دهانی/25/250میکرو متخصص-7746",
    ],
    [
        "key" => "سروفلو /اسپرى دهانی/25/125میکرو/cipla-7747",
        "value" => "سروفلو /اسپرى دهانی/25/125میکرو/cipla-7747",
    ],
    [
        "key" => "سالمترول + فلوتیکازون اسپری 250 م گ/خارجی/ایرپاف-7748",
        "value" => "سالمترول + فلوتیکازون اسپری 250 م گ/خارجی/ایرپاف-7748",
    ],
    [
        "key" => "شیر خشک سمیلاک نئوشور/شیرخشک/-7749",
        "value" => "شیر خشک سمیلاک نئوشور/شیرخشک/-7749",
    ],
    [
        "key" => "بن پاور(ca+mg+zn+D3)/قرص/-7750",
        "value" => "بن پاور(ca+mg+zn+D3)/قرص/-7750",
    ],
    [
        "key" => "آی راینز (شستشوی چشم/محلول)/محلول چشمی/-7751",
        "value" => "آی راینز (شستشوی چشم/محلول)/محلول چشمی/-7751",
    ],
    [
        "key" => "آترونت(اسپانیایی-آتروآلدو)/اسپرى دهانی/20میکروگرم/تامین فارمد-7752",
        "value" => "آترونت(اسپانیایی-آتروآلدو)/اسپرى دهانی/20میکروگرم/تامین فارمد-7752",
    ],
    [
        "key" => "پرگابالین/کپسول/150 میلی گرم/سبحان-7753",
        "value" => "پرگابالین/کپسول/150 میلی گرم/سبحان-7753",
    ],
    [
        "key" => "ژلاکس (روغن کرچک)/کپسول/1000-7754",
        "value" => "ژلاکس (روغن کرچک)/کپسول/1000-7754",
    ],
    [
        "key" => "روغن کرچک/کپسول ژلاکس/700/ دانا-7755",
        "value" => "روغن کرچک/کپسول ژلاکس/700/ دانا-7755",
    ],
    [
        "key" => "شیر خشک نان 3/شیرخشک/-7756",
        "value" => "شیر خشک نان 3/شیرخشک/-7756",
    ],
    [
        "key" => "لیدوکائین (سینا دارو)/اسپرى دهانی/10%/ 50میلیلیتر-7757",
        "value" => "لیدوکائین (سینا دارو)/اسپرى دهانی/10%/ 50میلیلیتر-7757",
    ],
    [
        "key" => "سرترالین /قرص/50میلی گرم/سبحان-7758",
        "value" => "سرترالین /قرص/50میلی گرم/سبحان-7758",
    ],
    [
        "key" => "اس ایکس/قرص/-7759",
        "value" => "اس ایکس/قرص/-7759",
    ],
    [
        "key" => "کلسی بالانس/قرص/750میلی گرم-7760",
        "value" => "کلسی بالانس/قرص/750میلی گرم-7760",
    ],
    [
        "key" => "هلتون/قرص/-7761",
        "value" => "هلتون/قرص/-7761",
    ],
    [
        "key" => "شیر خشک آپتامیل 1/شیرخشک/-7762",
        "value" => "شیر خشک آپتامیل 1/شیرخشک/-7762",
    ],
    [
        "key" => "شیر خشک آپتامیل 3/شیرخشک/-7763",
        "value" => "شیر خشک آپتامیل 3/شیرخشک/-7763",
    ],
    [
        "key" => "شیر خشک آپتامیل 2/شیرخشک/-7764",
        "value" => "شیر خشک آپتامیل 2/شیرخشک/-7764",
    ],
    [
        "key" => "سالمه فلو/اسپرى دهانی/25/125میکرو-7765",
        "value" => "سالمه فلو/اسپرى دهانی/25/125میکرو-7765",
    ],
    [
        "key" => "سالمه فلو/اسپرى دهانی/25/250میکرو-7766",
        "value" => "سالمه فلو/اسپرى دهانی/25/250میکرو-7766",
    ],
    [
        "key" => "سنالاکس (نواری) هر عدد/قرص - کپسول گیاهی/-7767",
        "value" => "سنالاکس (نواری) هر عدد/قرص - کپسول گیاهی/-7767",
    ],
    [
        "key" => "سنالاکس (قوطی25عددی) هر عدد/قرص - کپسول گیاهی/-7768",
        "value" => "سنالاکس (قوطی25عددی) هر عدد/قرص - کپسول گیاهی/-7768",
    ],
    [
        "key" => "لاکسی ژل 8 %/سوسپانسیون/240میلیلیتر-7769",
        "value" => "لاکسی ژل 8 %/سوسپانسیون/240میلیلیتر-7769",
    ],
    [
        "key" => "آکنوگل/قرص - کپسول گیاهی/-7770",
        "value" => "آکنوگل/قرص - کپسول گیاهی/-7770",
    ],
    [
        "key" => "پرگابایوکس/کپسول/75میلی گرم-7771",
        "value" => "پرگابایوکس/کپسول/75میلی گرم-7771",
    ],
    [
        "key" => "آلگومد/قرص - کپسول گیاهی/-7772",
        "value" => "آلگومد/قرص - کپسول گیاهی/-7772",
    ],
    [
        "key" => "آپوآلندرونات سدیم/قرص/70میلی گرم-7774",
        "value" => "آپوآلندرونات سدیم/قرص/70میلی گرم-7774",
    ],
    [
        "key" => "قوطی صدفی/ظرف/30 گرم-7775",
        "value" => "قوطی صدفی/ظرف/30 گرم-7775",
    ],
    [
        "key" => "رسیور یکبارمصرف-7776",
        "value" => "رسیور یکبارمصرف-7776",
    ],
    [
        "key" => "قوطی (یبدپلاست)/ظرف/50 گرمی-7777",
        "value" => "قوطی (یبدپلاست)/ظرف/50 گرمی-7777",
    ],
    [
        "key" => "کلوتریمازول/کرم واژینال/2% 50گرمی-7778",
        "value" => "کلوتریمازول/کرم واژینال/2% 50گرمی-7778",
    ],
    [
        "key" => "رافدرین/قرص/12/120-7779",
        "value" => "رافدرین/قرص/12/120-7779",
    ],
    [
        "key" => "لووتیروکسین سدیم مرک/قرص/0.05میلی گرم-7780",
        "value" => "لووتیروکسین سدیم مرک/قرص/0.05میلی گرم-7780",
    ],
    [
        "key" => "امگا 3تاپ لوور/کپسول/-7781",
        "value" => "امگا 3تاپ لوور/کپسول/-7781",
    ],
    [
        "key" => "پرگابالین/کپسول/100 میلی گرم /سبحان-7782",
        "value" => "پرگابالین/کپسول/100 میلی گرم /سبحان-7782",
    ],
    [
        "key" => "تدافن/پرل/400 میلی گرم-7783",
        "value" => "تدافن/پرل/400 میلی گرم-7783",
    ],
    [
        "key" => "ممورال/قرص - کپسول گیاهی/-7784",
        "value" => "ممورال/قرص - کپسول گیاهی/-7784",
    ],
    [
        "key" => "سناگراف/شربت گیاهی-7785",
        "value" => "سناگراف/شربت گیاهی-7785",
    ],
    [
        "key" => "ترموراب/ژل - پماد گیاهی/19 گرمی-7786",
        "value" => "ترموراب/ژل - پماد گیاهی/19 گرمی-7786",
    ],
    [
        "key" => "ترموراب/ژل - پماد گیاهی/38 گرمی-7787",
        "value" => "ترموراب/ژل - پماد گیاهی/38 گرمی-7787",
    ],
    [
        "key" => "کلوتریمازول/کرم واژینال/2%-7788",
        "value" => "کلوتریمازول/کرم واژینال/2%-7788",
    ],
    [
        "key" => "روکین (یاسمین ایرانی) (21 عددی)/قرص/-7789",
        "value" => "روکین (یاسمین ایرانی) (21 عددی)/قرص/-7789",
    ],
    [
        "key" => "دینامیزان/قرص/-7790",
        "value" => "دینامیزان/قرص/-7790",
    ],
    [
        "key" => "گاویسکون لیکوئید/شربت/-7791",
        "value" => "گاویسکون لیکوئید/شربت/-7791",
    ],
    [
        "key" => "پانتوزول/قرص/40میلی گرم-7792",
        "value" => "پانتوزول/قرص/40میلی گرم-7792",
    ],
    [
        "key" => "فول فلکس/قرص/-7793",
        "value" => "فول فلکس/قرص/-7793",
    ],
    [
        "key" => "فمولایف/آمپول/20/میلی لیتر-7794",
        "value" => "فمولایف/آمپول/20/میلی لیتر-7794",
    ],
    [
        "key" => "دزوسپتیو 21 عددی/قرص/-7795",
        "value" => "دزوسپتیو 21 عددی/قرص/-7795",
    ],
    [
        "key" => "ناژو کلد/قرص/-7796",
        "value" => "ناژو کلد/قرص/-7796",
    ],
    [
        "key" => "آدفوویر/قرص/10میلی گرم-7797",
        "value" => "آدفوویر/قرص/10میلی گرم-7797",
    ],
    [
        "key" => "لوزارتان اچ قرص-7798",
        "value" => "لوزارتان اچ قرص-7798",
    ],
    [
        "key" => "متفوربیوکس/قرص/1000میلی گرم-7799",
        "value" => "متفوربیوکس/قرص/1000میلی گرم-7799",
    ],
    [
        "key" => "آلوویر/کرم موضعی/5%-7801",
        "value" => "آلوویر/کرم موضعی/5%-7801",
    ],
    [
        "key" => "رمینیل/کپسول/8میلی گرم-7802",
        "value" => "رمینیل/کپسول/8میلی گرم-7802",
    ],
    [
        "key" => "اچ پک (هر بلیستر)/کپسول/-7803",
        "value" => "اچ پک (هر بلیستر)/کپسول/-7803",
    ],
    [
        "key" => "بکلکس/اسپرى دهانی/100 میکروگرم/پاف/200 دوز-7804",
        "value" => "بکلکس/اسپرى دهانی/100 میکروگرم/پاف/200 دوز-7804",
    ],
    [
        "key" => "زیلت (کلوپیدوگرل)/قرص/75میلی گرم-7805",
        "value" => "زیلت (کلوپیدوگرل)/قرص/75میلی گرم-7805",
    ],
    [
        "key" => "ستادین/قرص/120/5 میلی گرم-7806",
        "value" => "ستادین/قرص/120/5 میلی گرم-7806",
    ],
    [
        "key" => "نولپازا(پنتوپرازول)/قرص/20میلی گرم-7807",
        "value" => "نولپازا(پنتوپرازول)/قرص/20میلی گرم-7807",
    ],
    [
        "key" => "پنتوپرازول قرص/40میلی گرم/ روناک-7808",
        "value" => "پنتوپرازول قرص/40میلی گرم/ روناک-7808",
    ],
    [
        "key" => "آری پیپرازول /قرص/15میلی گرم/امین-7809",
        "value" => "آری پیپرازول /قرص/15میلی گرم/امین-7809",
    ],
    [
        "key" => "ابیلیزول(آری پیپرازول)/قرص/10میلی گرم-7810",
        "value" => "ابیلیزول(آری پیپرازول)/قرص/10میلی گرم-7810",
    ],
    [
        "key" => "هیدروکورتیزون ویال 100 م گ/دانا-78110",
        "value" => "هیدروکورتیزون ویال 100 م گ/دانا-78110",
    ],
    [
        "key" => "نازوفرین(فنیل افرین 0.5%)/قطره بینى/10میلی لیتر-7812",
        "value" => "نازوفرین(فنیل افرین 0.5%)/قطره بینى/10میلی لیتر-7812",
    ],
    [
        "key" => "چسب لکوپلاست 5 سانت Medix-78124",
        "value" => "چسب لکوپلاست 5 سانت Medix-78124",
    ],
    [
        "key" => "آیرونورم/قطره خوراکى/-7813",
        "value" => "آیرونورم/قطره خوراکى/-7813",
    ],
    [
        "key" => "امالیزوماب 150 میکروگرم (زولیر)-7814",
        "value" => "امالیزوماب 150 میکروگرم (زولیر)-7814",
    ],
    [
        "key" => "پاروکستین/قرص/20 میلی گرم-7815",
        "value" => "پاروکستین/قرص/20 میلی گرم-7815",
    ],
    [
        "key" => "متیل سلولز-78156",
        "value" => "متیل سلولز-78156",
    ],
    [
        "key" => "آنوسول/پماد جلدی/-7816",
        "value" => "آنوسول/پماد جلدی/-7816",
    ],
    [
        "key" => "ویتاسیپ/پرل/-7817",
        "value" => "ویتاسیپ/پرل/-7817",
    ],
    [
        "key" => "دپریلکس(ونلافاکسین)/کپسول/37.5میلی گرم-7818",
        "value" => "دپریلکس(ونلافاکسین)/کپسول/37.5میلی گرم-7818",
    ],
    [
        "key" => "اکسلون ( عدد )/پچ پوستی/9.5/سانتی 10-7819",
        "value" => "اکسلون ( عدد )/پچ پوستی/9.5/سانتی 10-7819",
    ],
    [
        "key" => "دونپت(دونپزیل )/قرص/10میلی گرم-7820",
        "value" => "دونپت(دونپزیل )/قرص/10میلی گرم-7820",
    ],
    [
        "key" => "ای ویتامین جویدنی(مستر ای)/قرص/200واحد-7821",
        "value" => "ای ویتامین جویدنی(مستر ای)/قرص/200واحد-7821",
    ],
    [
        "key" => "رابیمیزول(رابپرازول)/قرص/20میلی گرم-7822",
        "value" => "رابیمیزول(رابپرازول)/قرص/20میلی گرم-7822",
    ],
    [
        "key" => "پسوریامینت(کلسیپوتریول)/پماد جلدی/50میکرو گرم/30گرم-7823",
        "value" => "پسوریامینت(کلسیپوتریول)/پماد جلدی/50میکرو گرم/30گرم-7823",
    ],
    [
        "key" => "ترنتال(پنتوکسی فیلین)/قرص/400میلی گرم-7824",
        "value" => "ترنتال(پنتوکسی فیلین)/قرص/400میلی گرم-7824",
    ],
    [
        "key" => "سروفلو(سروتاید هندی)/اسپرى دهانی/25/50میکرو-7825",
        "value" => "سروفلو(سروتاید هندی)/اسپرى دهانی/25/50میکرو-7825",
    ],
    [
        "key" => "هیدروکینون 4 % ترکیبی/بالک/گرم-7827",
        "value" => "هیدروکینون 4 % ترکیبی/بالک/گرم-7827",
    ],
    [
        "key" => "ایزوکور/قرص20میلی گرم-7828",
        "value" => "ایزوکور/قرص20میلی گرم-7828",
    ],
    [
        "key" => "پدیاویت/قطره خوراکى/-7829",
        "value" => "پدیاویت/قطره خوراکى/-7829",
    ],
    [
        "key" => "راویت -ب (نوروبیون ایرانی)/آمپول/-7830",
        "value" => "راویت -ب (نوروبیون ایرانی)/آمپول/-7830",
    ],
    [
        "key" => "کنتراکتیوبکس/ژل موضعی/50گرمی-7831",
        "value" => "کنتراکتیوبکس/ژل موضعی/50گرمی-7831",
    ],
    [
        "key" => "شیر خشک ببلاک پره ماچور قوطی/شیرخشک/-7833",
        "value" => "شیر خشک ببلاک پره ماچور قوطی/شیرخشک/-7833",
    ],
    [
        "key" => "مریمونو (استرادیول والرات خارجی)/قرص/1 میلی گرم-7834",
        "value" => "مریمونو (استرادیول والرات خارجی)/قرص/1 میلی گرم-7834",
    ],
    [
        "key" => "کلازکس (گلی کلازید)/قرص/80میلی گرم-7835",
        "value" => "کلازکس (گلی کلازید)/قرص/80میلی گرم-7835",
    ],
    [
        "key" => "اورامین-اف(جنسینگ)/کپسول/-7836",
        "value" => "اورامین-اف(جنسینگ)/کپسول/-7836",
    ],
    [
        "key" => "چای سبز (گام گرین)/قرص/450 م گ-7837",
        "value" => "چای سبز (گام گرین)/قرص/450 م گ-7837",
    ],
    [
        "key" => "شیر خشک آپتامیل اف ام اس/شیرخشک/-7838",
        "value" => "شیر خشک آپتامیل اف ام اس/شیرخشک/-7838",
    ],
    [
        "key" => "تریامسینولون 0.1% fougerd/کرم موضعی/15گرم-7839",
        "value" => "تریامسینولون 0.1% fougerd/کرم موضعی/15گرم-7839",
    ],
    [
        "key" => "ولون (تریامسینولون استوناید)/مخاط چسب/0.1% 10 گرم-7840",
        "value" => "ولون (تریامسینولون استوناید)/مخاط چسب/0.1% 10 گرم-7840",
    ],
    [
        "key" => "سنتروم سیلور/قرص/-7841",
        "value" => "سنتروم سیلور/قرص/-7841",
    ],
    [
        "key" => "اکسدرین/قرص/-7842",
        "value" => "اکسدرین/قرص/-7842",
    ],
    [
        "key" => "اولتاپ (امپرازول)/کپسول/20میلی گرم-7843",
        "value" => "اولتاپ (امپرازول)/کپسول/20میلی گرم-7843",
    ],
    [
        "key" => "تیدوکاف (کلوبوتینول)/قطره خوراکى/60میلی گرم/میلی لیتر-7844",
        "value" => "تیدوکاف (کلوبوتینول)/قطره خوراکى/60میلی گرم/میلی لیتر-7844",
    ],
    [
        "key" => "ویتاکپ/کپسول/-7845",
        "value" => "ویتاکپ/کپسول/-7845",
    ],
    [
        "key" => "سوماتریپتان/آمپول/6 م گ/0.5 م ل-7846",
        "value" => "سوماتریپتان/آمپول/6 م گ/0.5 م ل-7846",
    ],
    [
        "key" => "یوهیمبین هیدروکلراید/قرص/5.4میلی گرم-7847",
        "value" => "یوهیمبین هیدروکلراید/قرص/5.4میلی گرم-7847",
    ],
    [
        "key" => "روماتوگل/قرص/-7848",
        "value" => "روماتوگل/قرص/-7848",
    ],
    [
        "key" => "هیروسوتان/ژل - پماد گیاهی/-7849",
        "value" => "هیروسوتان/ژل - پماد گیاهی/-7849",
    ],
    [
        "key" => "دکوسالین/اسپرى بینى/0.65%-7850",
        "value" => "دکوسالین/اسپرى بینى/0.65%-7850",
    ],
    [
        "key" => "دکوفزول (رها)/اسپرى بینى/5%-7851",
        "value" => "دکوفزول (رها)/اسپرى بینى/5%-7851",
    ],
    [
        "key" => "د 3 ویتامین (دی ویژل)/پرل/50000-7852",
        "value" => "د 3 ویتامین (دی ویژل)/پرل/50000-7852",
    ],
    [
        "key" => "آمونیوم لاکتات/بالک/60 % سی سی-7853",
        "value" => "آمونیوم لاکتات/بالک/60 % سی سی-7853",
    ],
    [
        "key" => "لووکسین (لووتیروکسین سدیم)/قرص/0.05میلی گرم-7854",
        "value" => "لووکسین (لووتیروکسین سدیم)/قرص/0.05میلی گرم-7854",
    ],
    [
        "key" => "مگاویت/کپسول/-7855",
        "value" => "مگاویت/کپسول/-7855",
    ],
    [
        "key" => "گلوکزامین ریلایف (سنتری)/کپسول/500 م گ-7856",
        "value" => "گلوکزامین ریلایف (سنتری)/کپسول/500 م گ-7856",
    ],
    [
        "key" => "آرتروهرب/قرص - کپسول گیاهی/12 م گ-7857",
        "value" => "آرتروهرب/قرص - کپسول گیاهی/12 م گ-7857",
    ],
    [
        "key" => "تیدی کولین/آمپول/250میلی گرم/2میلی لیتر-7858",
        "value" => "تیدی کولین/آمپول/250میلی گرم/2میلی لیتر-7858",
    ],
    [
        "key" => "د رگلیس/قرص - کپسول گیاهی/-7859",
        "value" => "د رگلیس/قرص - کپسول گیاهی/-7859",
    ],
    [
        "key" => "مگاکورت/کرم موضعی/15 گرمی-7860",
        "value" => "مگاکورت/کرم موضعی/15 گرمی-7860",
    ],
    [
        "key" => "مگاکورت/پماد جلدی/15 گرمی-7861",
        "value" => "مگاکورت/پماد جلدی/15 گرمی-7861",
    ],
    [
        "key" => "فولیک اسید+آهن اس آر(اوه سینا)/قرص/-7862",
        "value" => "فولیک اسید+آهن اس آر(اوه سینا)/قرص/-7862",
    ],
    [
        "key" => "سی لاکس/شربت گیاهی/7.5 م گ-7863",
        "value" => "سی لاکس/شربت گیاهی/7.5 م گ-7863",
    ],
    [
        "key" => "سالج (روغن ماهی)/محلول خوراکی/125 م ل-7864",
        "value" => "سالج (روغن ماهی)/محلول خوراکی/125 م ل-7864",
    ],
    [
        "key" => "کوئنتیاکس/قرص/100 م گ-7865",
        "value" => "کوئنتیاکس/قرص/100 م گ-7865",
    ],
    [
        "key" => "آکنه مدیکیشن (بنزوئیل پراکساید)/لوسیون/10% 30 م ل-7866",
        "value" => "آکنه مدیکیشن (بنزوئیل پراکساید)/لوسیون/10% 30 م ل-7866",
    ],
    [
        "key" => "آکنه مدیکیشن (بنزوئیل پراکساید)/ژل موضعی/10% 42.5 گرمی-7867",
        "value" => "آکنه مدیکیشن (بنزوئیل پراکساید)/ژل موضعی/10% 42.5 گرمی-7867",
    ],
    [
        "key" => "میکونازول کرم ترکیبی 2%/بالک/گرم-7869",
        "value" => "میکونازول کرم ترکیبی 2%/بالک/گرم-7869",
    ],
    [
        "key" => "مگاکورت کرم-پماد ترکیبی/بالک/گرم-7870",
        "value" => "مگاکورت کرم-پماد ترکیبی/بالک/گرم-7870",
    ],
    [
        "key" => "هربال میکسچر/شربت گیاهی/-7871",
        "value" => "هربال میکسچر/شربت گیاهی/-7871",
    ],
    [
        "key" => "ویتامین ای پرل/100واحدی/دنا-7872",
        "value" => "ویتامین ای پرل/100واحدی/دنا-7872",
    ],
    [
        "key" => "سیبلیوم ( فلوناریزین )/قرص/5 م گ-7873",
        "value" => "سیبلیوم ( فلوناریزین )/قرص/5 م گ-7873",
    ],
    [
        "key" => "تامسولوسین /کپسول0/4 / ثنا مد-7874",
        "value" => "تامسولوسین /کپسول0/4 / ثنا مد-7874",
    ],
    [
        "key" => "جینکوویتون/شربت گیاهی/120 سی سی-7875",
        "value" => "جینکوویتون/شربت گیاهی/120 سی سی-7875",
    ],
    [
        "key" => "تاینی فن (استامینوفن)/قرص/80میلی گرم-7876",
        "value" => "تاینی فن (استامینوفن)/قرص/80میلی گرم-7876",
    ],
    [
        "key" => "کالیمین (پیریدوستیگمین بروماید)/قرص/60میلی گرم-7877",
        "value" => "کالیمین (پیریدوستیگمین بروماید)/قرص/60میلی گرم-7877",
    ],
    [
        "key" => "بکلومتازون دیپروپیونات(رها)/اسپرى بینى/0.05% 20 م ل-7878",
        "value" => "بکلومتازون دیپروپیونات(رها)/اسپرى بینى/0.05% 20 م ل-7878",
    ],
    [
        "key" => "فاکتورنه ضد هموفیلی/ویال/500 واحد(جدید)-7879",
        "value" => "فاکتورنه ضد هموفیلی/ویال/500 واحد(جدید)-7879",
    ],
    [
        "key" => "زانتاک (رانیتیدین)/شربت/75 میلی گرم /5 میلی لیتر/ 240-7880",
        "value" => "زانتاک (رانیتیدین)/شربت/75 میلی گرم /5 میلی لیتر/ 240-7880",
    ],
    [
        "key" => "سیفرول ای آر/قرص/0.75 میلی گرم-7881",
        "value" => "سیفرول ای آر/قرص/0.75 میلی گرم-7881",
    ],
    [
        "key" => "شیر خشک بیومیل 3 قوطی پلاس/شیرخشک/-7882",
        "value" => "شیر خشک بیومیل 3 قوطی پلاس/شیرخشک/-7882",
    ],
    [
        "key" => "شیر خشک سمیلاک ادونس 1قوطی/شیرخشک/-7883",
        "value" => "شیر خشک سمیلاک ادونس 1قوطی/شیرخشک/-7883",
    ],
    [
        "key" => "شیر خشک سمیلاک ادونس 2قوطی/شیرخشک/-7884",
        "value" => "شیر خشک سمیلاک ادونس 2قوطی/شیرخشک/-7884",
    ],
    [
        "key" => "شیر خشک سمیلاک ادونس 3قوطی/شیرخشک/-7885",
        "value" => "شیر خشک سمیلاک ادونس 3قوطی/شیرخشک/-7885",
    ],
    [
        "key" => "کلسیم فورت/قرص جوشان/اسوه-7886",
        "value" => "کلسیم فورت/قرص جوشان/اسوه-7886",
    ],
    [
        "key" => "کتوتیفن/قطره خوراکى/1 م گ/1 م ل-7887",
        "value" => "کتوتیفن/قطره خوراکى/1 م گ/1 م ل-7887",
    ],
    [
        "key" => "پانادول اکسترا/قرص/500 م گ-7888",
        "value" => "پانادول اکسترا/قرص/500 م گ-7888",
    ],
    [
        "key" => "پانادول/شیاف رکتال/125م گ-7889",
        "value" => "پانادول/شیاف رکتال/125م گ-7889",
    ],
    [
        "key" => "نورو اید/کپسول/-7890",
        "value" => "نورو اید/کپسول/-7890",
    ],
    [
        "key" => "پروزاک (فلوکستین)/کپسول/20میلی گرم-7891",
        "value" => "پروزاک (فلوکستین)/کپسول/20میلی گرم-7891",
    ],
    [
        "key" => "آترین (آتروپین سولفات 1%)/قطره چشمى/10میلی لیتر-7892",
        "value" => "آترین (آتروپین سولفات 1%)/قطره چشمى/10میلی لیتر-7892",
    ],
    [
        "key" => "بارکس (باریوم سولفات)/ساشه/135گرم-7893",
        "value" => "بارکس (باریوم سولفات)/ساشه/135گرم-7893",
    ],
    [
        "key" => "مترونیدازول ژل واژینال/0.75%/بهوزان-7894",
        "value" => "مترونیدازول ژل واژینال/0.75%/بهوزان-7894",
    ],
    [
        "key" => "اووسیز(لوونورژسترول)بسنه 2 عددی/قرص/0.75 میلی گرم-7895",
        "value" => "اووسیز(لوونورژسترول)بسنه 2 عددی/قرص/0.75 میلی گرم-7895",
    ],
    [
        "key" => "استئومیکس ساندوز/قرص جوشان/-7896",
        "value" => "استئومیکس ساندوز/قرص جوشان/-7896",
    ],
    [
        "key" => "کلرال هیدراته/بالک/گرم-7897",
        "value" => "کلرال هیدراته/بالک/گرم-7897",
    ],
    [
        "key" => "نیکوراندیل/قرص/10 م گ-7899",
        "value" => "نیکوراندیل/قرص/10 م گ-7899",
    ],
    [
        "key" => "نیکوراندیل/قرص/20م گ/merck-7900",
        "value" => "نیکوراندیل/قرص/20م گ/merck-7900",
    ],
    [
        "key" => "سالمکس/اسپرى دهانی/25میکروگرم/دوز 200دوز-7901",
        "value" => "سالمکس/اسپرى دهانی/25میکروگرم/دوز 200دوز-7901",
    ],
    [
        "key" => "کلرال هیدرات/شربت/50 م گ / م ل-7902",
        "value" => "کلرال هیدرات/شربت/50 م گ / م ل-7902",
    ],
    [
        "key" => "زایلا - پی/کرم موضعی/30 گرم-7903",
        "value" => "زایلا - پی/کرم موضعی/30 گرم-7903",
    ],
    [
        "key" => "سوپرمینت/قرص - کپسول گیاهی/20 م گ-7904",
        "value" => "سوپرمینت/قرص - کپسول گیاهی/20 م گ-7904",
    ],
    [
        "key" => "لیزینوپریل + هیدروکلرتیازید/قرص/20/25 م گ-7905",
        "value" => "لیزینوپریل + هیدروکلرتیازید/قرص/20/25 م گ-7905",
    ],
    [
        "key" => "کواموکسی کلاو 457*5مل-7906",
        "value" => "کواموکسی کلاو 457*5مل-7906",
    ],
    [
        "key" => "کلوزام/قرص/10میلی گرم-7907",
        "value" => "کلوزام/قرص/10میلی گرم-7907",
    ],
    [
        "key" => "کلوژین (7 عددی)/شیاف واژینال/100-7908",
        "value" => "کلوژین (7 عددی)/شیاف واژینال/100-7908",
    ],
    [
        "key" => "سوواسید(لانسوپرازول)/کپسول/15میلی گرم-7909",
        "value" => "سوواسید(لانسوپرازول)/کپسول/15میلی گرم-7909",
    ],
    [
        "key" => "سوواسید(لانسوپرازول)/کپسول/30میلی گرم-7910",
        "value" => "سوواسید(لانسوپرازول)/کپسول/30میلی گرم-7910",
    ],
    [
        "key" => "بنزوئیل پراکساید/ژل موضعی/10% 60 گرم-7911",
        "value" => "بنزوئیل پراکساید/ژل موضعی/10% 60 گرم-7911",
    ],
    [
        "key" => "آلوینتا (ونلافاکسین)/کپسول/37.5میلی گرم-7912",
        "value" => "آلوینتا (ونلافاکسین)/کپسول/37.5میلی گرم-7912",
    ],
    [
        "key" => "آلوینتا (ونلافاکسین)/کپسول/75میلی گرم-7913",
        "value" => "آلوینتا (ونلافاکسین)/کپسول/75میلی گرم-7913",
    ],
    [
        "key" => "آگرنوکس/قرص/200/25 م گ-7914",
        "value" => "آگرنوکس/قرص/200/25 م گ-7914",
    ],
    [
        "key" => "سیران آکوت (آ سی سی )/قرص جوشان/500-7916",
        "value" => "سیران آکوت (آ سی سی )/قرص جوشان/500-7916",
    ],
    [
        "key" => "پره ناتال weber/قرص/-7917",
        "value" => "پره ناتال weber/قرص/-7917",
    ],
    [
        "key" => "اتیروکس/قرص/0.05میلی گرم-7918",
        "value" => "اتیروکس/قرص/0.05میلی گرم-7918",
    ],
    [
        "key" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.1% 10 گرمی-7919",
        "value" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.1% 10 گرمی-7919",
    ],
    [
        "key" => "کلسیم فولینات/ویال/200میلی گرم/20میلی لیتر /KOKAK/ اهدایی-7920",
        "value" => "کلسیم فولینات/ویال/200میلی گرم/20میلی لیتر /KOKAK/ اهدایی-7920",
    ],
    [
        "key" => "ویگاریکس پلاس/کپسول/-7921",
        "value" => "ویگاریکس پلاس/کپسول/-7921",
    ],
    [
        "key" => "تریپتورلین/ویال/3.75میلی گرم/جابر-7923",
        "value" => "تریپتورلین/ویال/3.75میلی گرم/جابر-7923",
    ],
    [
        "key" => "لتیرام/قرص/300میلی گرم-7924",
        "value" => "لتیرام/قرص/300میلی گرم-7924",
    ],
    [
        "key" => "سروتاید دیسک/اسپینهالر/500/50میکرو-7925",
        "value" => "سروتاید دیسک/اسپینهالر/500/50میکرو-7925",
    ],
    [
        "key" => "درگلیس/قرص - کپسول گیاهی/-7926",
        "value" => "درگلیس/قرص - کپسول گیاهی/-7926",
    ],
    [
        "key" => "فول فلکس پلاس(نچرال ورد)/کپسول/-7927",
        "value" => "فول فلکس پلاس(نچرال ورد)/کپسول/-7927",
    ],
    [
        "key" => "گارلیک نیچرمد/قرص/-7929",
        "value" => "گارلیک نیچرمد/قرص/-7929",
    ],
    [
        "key" => "گلوکوژین/قرص/-7931",
        "value" => "گلوکوژین/قرص/-7931",
    ],
    [
        "key" => "امانرا (اسومپرازول)/قرص/20 میلی گرم-7932",
        "value" => "امانرا (اسومپرازول)/قرص/20 میلی گرم-7932",
    ],
    [
        "key" => "ویگورل/کرم موضعی/-7933",
        "value" => "ویگورل/کرم موضعی/-7933",
    ],
    [
        "key" => "ماردوک(بنزوئیل پراکساید)/ژل موضعی/10%-7934",
        "value" => "ماردوک(بنزوئیل پراکساید)/ژل موضعی/10%-7934",
    ],
    [
        "key" => "ستریمید- سی/محلول شستشو/250میلی لیتر-7935",
        "value" => "ستریمید- سی/محلول شستشو/250میلی لیتر-7935",
    ],
    [
        "key" => "فلوتیکورت پلاس HFA(سروتاید هندی)/اسپرى دهانی/25/250میکرو-7936",
        "value" => "فلوتیکورت پلاس HFA(سروتاید هندی)/اسپرى دهانی/25/250میکرو-7936",
    ],
    [
        "key" => "پاکسیل (پاروکستین)/کپسول/20 میلی گرم-7937",
        "value" => "پاکسیل (پاروکستین)/کپسول/20 میلی گرم-7937",
    ],
    [
        "key" => "ول کید/قرص/-7938",
        "value" => "ول کید/قرص/-7938",
    ],
    [
        "key" => "آسماویت/شربت/-7939",
        "value" => "آسماویت/شربت/-7939",
    ],
    [
        "key" => "الئا/ژل - پماد گیاهی/33.3%-7940",
        "value" => "الئا/ژل - پماد گیاهی/33.3%-7940",
    ],
    [
        "key" => "وان دیلی (نیچر گیفت)/قرص/-7941",
        "value" => "وان دیلی (نیچر گیفت)/قرص/-7941",
    ],
    [
        "key" => "اواراس طعم دار (کالریت)/ساشه/20.5گرم-7942",
        "value" => "اواراس طعم دار (کالریت)/ساشه/20.5گرم-7942",
    ],
    [
        "key" => "افلوکساسین/قرص/300میلی گرم/ اکسیر-7943",
        "value" => "افلوکساسین/قرص/300میلی گرم/ اکسیر-7943",
    ],
    [
        "key" => "دینه برن/پودر/-7944",
        "value" => "دینه برن/پودر/-7944",
    ],
    [
        "key" => "گرین تیدین/قرص - کپسول گیاهی/-7945",
        "value" => "گرین تیدین/قرص - کپسول گیاهی/-7945",
    ],
    [
        "key" => "کاپسیدین/ژل - پماد گیاهی/-7946",
        "value" => "کاپسیدین/ژل - پماد گیاهی/-7946",
    ],
    [
        "key" => "رزماریدین/ژل - پماد گیاهی/-7947",
        "value" => "رزماریدین/ژل - پماد گیاهی/-7947",
    ],
    [
        "key" => "گریپ واتر/شربت گیاهی/-7948",
        "value" => "گریپ واتر/شربت گیاهی/-7948",
    ],
    [
        "key" => "پدی کاف/شربت گیاهی/-7950",
        "value" => "پدی کاف/شربت گیاهی/-7950",
    ],
    [
        "key" => "فموره/ژل موضعی/-7951",
        "value" => "فموره/ژل موضعی/-7951",
    ],
    [
        "key" => "پرولوتون دپوت/آمپول/500میلی گرم/میلی لیتر-7952",
        "value" => "پرولوتون دپوت/آمپول/500میلی گرم/میلی لیتر-7952",
    ],
    [
        "key" => "موکولین/قرص/8میلی گرم-7953",
        "value" => "موکولین/قرص/8میلی گرم-7953",
    ],
    [
        "key" => "آپیکسابان 5م گ / آرنا حیات دانش-7954",
        "value" => "آپیکسابان 5م گ / آرنا حیات دانش-7954",
    ],
    [
        "key" => "رمینیل/کپسول/16میلی گرم-7955",
        "value" => "رمینیل/کپسول/16میلی گرم-7955",
    ],
    [
        "key" => "لوتیراستام آمپول 500 م گ /5 م ل/متور/تدبیر کالای جم-7956",
        "value" => "لوتیراستام آمپول 500 م گ /5 م ل/متور/تدبیر کالای جم-7956",
    ],
    [
        "key" => "آکنه مدیکیشن (بنزوئیل پراکساید)/ژل موضعی/5% 42.5 گرمی-7957",
        "value" => "آکنه مدیکیشن (بنزوئیل پراکساید)/ژل موضعی/5% 42.5 گرمی-7957",
    ],
    [
        "key" => "بنزوئیل پراکساید لوسیون ترکیبی/بالک/10% سی سی-7958",
        "value" => "بنزوئیل پراکساید لوسیون ترکیبی/بالک/10% سی سی-7958",
    ],
    [
        "key" => "زایلکس-اچ/کرم واژینال/5% 15 گرم-7959",
        "value" => "زایلکس-اچ/کرم واژینال/5% 15 گرم-7959",
    ],
    [
        "key" => "زینک سولفات-رازک/شربت/120 میلی لیتر-7960",
        "value" => "زینک سولفات-رازک/شربت/120 میلی لیتر-7960",
    ],
    [
        "key" => "کلرال هیدرات/شربت/100 م گ / م ل/هر سی سی/داروسازی کرمان-7961",
        "value" => "کلرال هیدرات/شربت/100 م گ / م ل/هر سی سی/داروسازی کرمان-7961",
    ],
    [
        "key" => "زینکوویت بی(زینک سولفات+ب کمپلکس)/شربت-7962",
        "value" => "زینکوویت بی(زینک سولفات+ب کمپلکس)/شربت-7962",
    ],
    [
        "key" => "آکوا مارین(روغن کبد ماهی)/کپسول/-7963",
        "value" => "آکوا مارین(روغن کبد ماهی)/کپسول/-7963",
    ],
    [
        "key" => "نوتروپیل/شربت/100سی سی-7964",
        "value" => "نوتروپیل/شربت/100سی سی-7964",
    ],
    [
        "key" => "پسیلیوم (روز دارو) هر عدد/ساشه/-7965",
        "value" => "پسیلیوم (روز دارو) هر عدد/ساشه/-7965",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/25میلی گرم-7966",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/25میلی گرم-7966",
    ],
    [
        "key" => "بایوکویتین (سرکوئیل ایرانی)/قرص/25میلی گرم-7967",
        "value" => "بایوکویتین (سرکوئیل ایرانی)/قرص/25میلی گرم-7967",
    ],
    [
        "key" => "سانستول +آهن/شربت/200گرم-7968",
        "value" => "سانستول +آهن/شربت/200گرم-7968",
    ],
    [
        "key" => "دیافیت/کپسول/-7969",
        "value" => "دیافیت/کپسول/-7969",
    ],
    [
        "key" => "کامودرما/ژل - پماد گیاهی/-7970",
        "value" => "کامودرما/ژل - پماد گیاهی/-7970",
    ],
    [
        "key" => "کربو گل/قرص - کپسول گیاهی/-7971",
        "value" => "کربو گل/قرص - کپسول گیاهی/-7971",
    ],
    [
        "key" => "اشتها اور کیمیاگر/شربت گیاهی/-7972",
        "value" => "اشتها اور کیمیاگر/شربت گیاهی/-7972",
    ],
    [
        "key" => "استئوجویس/شربت/-7973",
        "value" => "استئوجویس/شربت/-7973",
    ],
    [
        "key" => "زینک استات/بالک/گرم-7974",
        "value" => "زینک استات/بالک/گرم-7974",
    ],
    [
        "key" => "لیپیمد (آتورواستاتین)/قرص/10میلی گرم-7975",
        "value" => "لیپیمد (آتورواستاتین)/قرص/10میلی گرم-7975",
    ],
    [
        "key" => "زتروبایول(ازتیماب)/قرص/10 میلی گرم-7976",
        "value" => "زتروبایول(ازتیماب)/قرص/10 میلی گرم-7976",
    ],
    [
        "key" => "نئوروئید قرص*-7977",
        "value" => "نئوروئید قرص*-7977",
    ],
    [
        "key" => "آملودیپین هگزال/قرص/5میلی گرم-7978",
        "value" => "آملودیپین هگزال/قرص/5میلی گرم-7978",
    ],
    [
        "key" => "بولدولاکس/قرص/-7979",
        "value" => "بولدولاکس/قرص/-7979",
    ],
    [
        "key" => "فیژیتول/شربت گیاهی/-7980",
        "value" => "فیژیتول/شربت گیاهی/-7980",
    ],
    [
        "key" => "فیگ پلاس/شربت گیاهی/-7981",
        "value" => "فیگ پلاس/شربت گیاهی/-7981",
    ],
    [
        "key" => "فیگ سین/شربت گیاهی/-7982",
        "value" => "فیگ سین/شربت گیاهی/-7982",
    ],
    [
        "key" => "فیژان (انجیرایرانی)/شربت گیاهی/60 میلی لیتر-7983",
        "value" => "فیژان (انجیرایرانی)/شربت گیاهی/60 میلی لیتر-7983",
    ],
    [
        "key" => "هربی لاکس/قرص - کپسول گیاهی/-7984",
        "value" => "هربی لاکس/قرص - کپسول گیاهی/-7984",
    ],
    [
        "key" => "هسا آ/قرص - کپسول گیاهی/-7985",
        "value" => "هسا آ/قرص - کپسول گیاهی/-7985",
    ],
    [
        "key" => "ملین هموروئید/قرص - کپسول گیاهی/-7986",
        "value" => "ملین هموروئید/قرص - کپسول گیاهی/-7986",
    ],
    [
        "key" => "فیتولاکس/قرص - کپسول گیاهی/-7988",
        "value" => "فیتولاکس/قرص - کپسول گیاهی/-7988",
    ],
    [
        "key" => "سامی لاکس/قرص - کپسول گیاهی/-7989",
        "value" => "سامی لاکس/قرص - کپسول گیاهی/-7989",
    ],
    [
        "key" => "سهالاکس/قرص - کپسول گیاهی/-7990",
        "value" => "سهالاکس/قرص - کپسول گیاهی/-7990",
    ],
    [
        "key" => "اسپینال -Z/قرص - کپسول گیاهی/-7991",
        "value" => "اسپینال -Z/قرص - کپسول گیاهی/-7991",
    ],
    [
        "key" => "کلسیم دوبسیلات (دوکسیوم)/کپسول/250میلی گرم-7992",
        "value" => "کلسیم دوبسیلات (دوکسیوم)/کپسول/250میلی گرم-7992",
    ],
    [
        "key" => "دوستاکسل/ویال/160میلی گرم-7993",
        "value" => "دوستاکسل/ویال/160میلی گرم-7993",
    ],
    [
        "key" => "تیموس کمپاند/شربت گیاهی/-7994",
        "value" => "تیموس کمپاند/شربت گیاهی/-7994",
    ],
    [
        "key" => "لوتیراستام/قرص/250م گ/ سامی ساز-7995",
        "value" => "لوتیراستام/قرص/250م گ/ سامی ساز-7995",
    ],
    [
        "key" => "لوتیراستام/محلول خوراکی/100 م گ-7996",
        "value" => "لوتیراستام/محلول خوراکی/100 م گ-7996",
    ],
    [
        "key" => "لوتیراستام 500 م.گ /100 میلی گرم /5 میلی لیتر تزریقی/رستاژن-7997",
        "value" => "لوتیراستام 500 م.گ /100 میلی گرم /5 میلی لیتر تزریقی/رستاژن-7997",
    ],
    [
        "key" => "دولوکستین/کپسول/20 م گ/تدبیر کالای جم-7998",
        "value" => "دولوکستین/کپسول/20 م گ/تدبیر کالای جم-7998",
    ],
    [
        "key" => "دلوکستین/کپسول/30میلیگرم-7999",
        "value" => "دلوکستین/کپسول/30میلیگرم-7999",
    ],
    [
        "key" => "دلوکستین/کپسول/60م گ-8000",
        "value" => "دلوکستین/کپسول/60م گ-8000",
    ],
    [
        "key" => "آلبومین انسانی/ویال/50 میلی لیتر/ بکستر-8001",
        "value" => "آلبومین انسانی/ویال/50 میلی لیتر/ بکستر-8001",
    ],
    [
        "key" => "آنتی ارهاش(روگام)/تزریقى/1250 واحد/2 م ل-8002",
        "value" => "آنتی ارهاش(روگام)/تزریقى/1250 واحد/2 م ل-8002",
    ],
    [
        "key" => "کلسیم D (میکس نچرال )/قرص/-8003",
        "value" => "کلسیم D (میکس نچرال )/قرص/-8003",
    ],
    [
        "key" => "ژل دبرید-8004",
        "value" => "ژل دبرید-8004",
    ],
    [
        "key" => "ایمی پنم /سیلاستاتین/ویال/750/750میلی گرم-8005",
        "value" => "ایمی پنم /سیلاستاتین/ویال/750/750میلی گرم-8005",
    ],
    [
        "key" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,200میلی-8006",
        "value" => "آیوهگزول/ویال/240میلیگرم ید/میلیلیتر,200میلی-8006",
    ],
    [
        "key" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر200میلیل-8007",
        "value" => "آیوهگزول/ویال/300میلیگرم ید/میلیلیتر200میلیل-8007",
    ],
    [
        "key" => "سیکلوسپورین/قطره چشمى/2%-8008",
        "value" => "سیکلوسپورین/قطره چشمى/2%-8008",
    ],
    [
        "key" => "کلادریبین/آمپول/10میلی گرم/5میلی لیتر-8009",
        "value" => "کلادریبین/آمپول/10میلی گرم/5میلی لیتر-8009",
    ],
    [
        "key" => "سیکلوفسفامید/ویال تزریقى/1000میلی گرم/بکستر/ کارواندیشه-8010",
        "value" => "سیکلوفسفامید/ویال تزریقى/1000میلی گرم/بکستر/ کارواندیشه-8010",
    ],
    [
        "key" => "پروترومبین کمپلکس فعال/ویال/1000واحد-8011",
        "value" => "پروترومبین کمپلکس فعال/ویال/1000واحد-8011",
    ],
    [
        "key" => "ایفوسفامید/تزریقى/2گرم/ هالوکسان/کارواندیشه-8012",
        "value" => "ایفوسفامید/تزریقى/2گرم/ هالوکسان/کارواندیشه-8012",
    ],
    [
        "key" => "ایماتینیب/کپسول /100 میلی گرم/سبحان آنکولوژی-8013",
        "value" => "ایماتینیب/کپسول /100 میلی گرم/سبحان آنکولوژی-8013",
    ],
    [
        "key" => "دفروکسامین میسیلات/تزریقى/2 گرم-8014",
        "value" => "دفروکسامین میسیلات/تزریقى/2 گرم-8014",
    ],
    [
        "key" => "فاکتورهفت ضد هموفیلی/ویال/1میلی گرم-8015",
        "value" => "فاکتورهفت ضد هموفیلی/ویال/1میلی گرم-8015",
    ],
    [
        "key" => "فاکتورهفت ضد هموفیلی/ویال/2میلی گرم-8016",
        "value" => "فاکتورهفت ضد هموفیلی/ویال/2میلی گرم-8016",
    ],
    [
        "key" => "لوکوورین/ویال/25میلی گرم/5 میلیلیتر-8017",
        "value" => "لوکوورین/ویال/25میلی گرم/5 میلیلیتر-8017",
    ],
    [
        "key" => "لوکوورین/قرص/25م گ-8018",
        "value" => "لوکوورین/قرص/25م گ-8018",
    ],
    [
        "key" => "لوکوورین/قرص/5 م گ-8019",
        "value" => "لوکوورین/قرص/5 م گ-8019",
    ],
    [
        "key" => "متوترکسات (با نگهدارنده)/ویال/1گرم-8020",
        "value" => "متوترکسات (با نگهدارنده)/ویال/1گرم-8020",
    ],
    [
        "key" => "متوترکسات نخاعی ویال/50میلی گرم/2میلیلیتر/phares-8021",
        "value" => "متوترکسات نخاعی ویال/50میلی گرم/2میلیلیتر/phares-8021",
    ],
    [
        "key" => "متوترکسات (با نگهدارنده)/ویال/25میلی گرم/میلیلیتر-8022",
        "value" => "متوترکسات (با نگهدارنده)/ویال/25میلی گرم/میلیلیتر-8022",
    ],
    [
        "key" => "میتومایسین/ویال/5میلی گرم-8023",
        "value" => "میتومایسین/ویال/5میلی گرم-8023",
    ],
    [
        "key" => "داکلیزوماب/ویال/5میلی گرم/میلی لیتر-8024",
        "value" => "داکلیزوماب/ویال/5میلی گرم/میلی لیتر-8024",
    ],
    [
        "key" => "هپاتیت ب ایمون گلوبولین/ویال/540واحد/3میلی لیتر/Kerdion-8025",
        "value" => "هپاتیت ب ایمون گلوبولین/ویال/540واحد/3میلی لیتر/Kerdion-8025",
    ],
    [
        "key" => "اوکترئوتاید/آمپول/20میلی گرم-8026",
        "value" => "اوکترئوتاید/آمپول/20میلی گرم-8026",
    ],
    [
        "key" => "پوراکتانت آلفا/ویال/120میلی گرم/1.5میلی لیتر-8027",
        "value" => "پوراکتانت آلفا/ویال/120میلی گرم/1.5میلی لیتر-8027",
    ],
    [
        "key" => "پروستاگلاندین E1/آمپول/20میکروگرم-8028",
        "value" => "پروستاگلاندین E1/آمپول/20میکروگرم-8028",
    ],
    [
        "key" => "پروستاگلاندین E2/ژل واژینال/-8029",
        "value" => "پروستاگلاندین E2/ژل واژینال/-8029",
    ],
    [
        "key" => "ابیلیزول (آری پیپرازول)/قرص/5 میلی گرم/سبحان دارو-8030",
        "value" => "ابیلیزول (آری پیپرازول)/قرص/5 میلی گرم/سبحان دارو-8030",
    ],
    [
        "key" => "بایوپیپرازول (آری پیپرازول)/قرص/10میلی گرم-8031",
        "value" => "بایوپیپرازول (آری پیپرازول)/قرص/10میلی گرم-8031",
    ],
    [
        "key" => "دی اچ ژل/کپسول/25 م گ-8032",
        "value" => "دی اچ ژل/کپسول/25 م گ-8032",
    ],
    [
        "key" => "دیفن هیدرامین هیدروکلرید/الگزیر 60 میل/ الحاوی-8033",
        "value" => "دیفن هیدرامین هیدروکلرید/الگزیر 60 میل/ الحاوی-8033",
    ],
    [
        "key" => "تینافاس (تینیدازول)/قرص/500میلی گرم-8034",
        "value" => "تینافاس (تینیدازول)/قرص/500میلی گرم-8034",
    ],
    [
        "key" => "یورسودکس (یورزودزوکسی کولیک اسید) اکسیر/کپسول/250میلی گرم-8036",
        "value" => "یورسودکس (یورزودزوکسی کولیک اسید) اکسیر/کپسول/250میلی گرم-8036",
    ],
    [
        "key" => "شیر خشک نان 1 HA/شیرخشک/-8037",
        "value" => "شیر خشک نان 1 HA/شیرخشک/-8037",
    ],
    [
        "key" => "شیر خشک نان 2 HA/شیرخشک/-8038",
        "value" => "شیر خشک نان 2 HA/شیرخشک/-8038",
    ],
    [
        "key" => "ریکاو/ژل - پماد گیاهی/-8039",
        "value" => "ریکاو/ژل - پماد گیاهی/-8039",
    ],
    [
        "key" => "پنیسیلین جی پتاسیم/ویال/5000000 واحد-8040",
        "value" => "پنیسیلین جی پتاسیم/ویال/5000000 واحد-8040",
    ],
    [
        "key" => "برندوکر (مژسترول)/قرص/40میلی گرم-8041",
        "value" => "برندوکر (مژسترول)/قرص/40میلی گرم-8041",
    ],
    [
        "key" => "فوروزماید خارجی Bristol/قرص/40میلی گرم-8042",
        "value" => "فوروزماید خارجی Bristol/قرص/40میلی گرم-8042",
    ],
    [
        "key" => "منوویتال منوپاز (هاث اید)/قرص/-8043",
        "value" => "منوویتال منوپاز (هاث اید)/قرص/-8043",
    ],
    [
        "key" => "سیفرول ای آر/قرص/1.5 میلی گرم-8044",
        "value" => "سیفرول ای آر/قرص/1.5 میلی گرم-8044",
    ],
    [
        "key" => "سیفرول ای آر/قرص/0.375 میلی گرم-8045",
        "value" => "سیفرول ای آر/قرص/0.375 میلی گرم-8045",
    ],
    [
        "key" => "دپاکین/شربت/200 م گ/م ل 40 سی سی-8047",
        "value" => "دپاکین/شربت/200 م گ/م ل 40 سی سی-8047",
    ],
    [
        "key" => "کوئنتیاکس/قرص/200میلی گرم-8048",
        "value" => "کوئنتیاکس/قرص/200میلی گرم-8048",
    ],
    [
        "key" => "لومکس/قرص - کپسول گیاهی/15 میلی لیتر-8049",
        "value" => "لومکس/قرص - کپسول گیاهی/15 میلی لیتر-8049",
    ],
    [
        "key" => "پرگابالین/کپسول/75 میلی گرم /سبحان-8050",
        "value" => "پرگابالین/کپسول/75 میلی گرم /سبحان-8050",
    ],
    [
        "key" => "پرگنازون (پرِگنانسی مولتی ویتامین)/قرص/-8051",
        "value" => "پرگنازون (پرِگنانسی مولتی ویتامین)/قرص/-8051",
    ],
    [
        "key" => "روگاسترین/قرص - کپسول گیاهی/-8052",
        "value" => "روگاسترین/قرص - کپسول گیاهی/-8052",
    ],
    [
        "key" => "روجینسینگ/قرص - کپسول گیاهی/500 م گ-8053",
        "value" => "روجینسینگ/قرص - کپسول گیاهی/500 م گ-8053",
    ],
    [
        "key" => "ویتافیت(یورو ویتال) بسته بندی 60عددی/قرص/-8054",
        "value" => "ویتافیت(یورو ویتال) بسته بندی 60عددی/قرص/-8054",
    ],
    [
        "key" => "ویتافیت(یورو ویتال) بسته بندی 30عددی/قرص/-8055",
        "value" => "ویتافیت(یورو ویتال) بسته بندی 30عددی/قرص/-8055",
    ],
    [
        "key" => "میکاردیس پلاس/قرص/40/12.5 م گ-8056",
        "value" => "میکاردیس پلاس/قرص/40/12.5 م گ-8056",
    ],
    [
        "key" => "هیدروکلرتیازید/قرص/40/12.5 م گ-8057",
        "value" => "هیدروکلرتیازید/قرص/40/12.5 م گ-8057",
    ],
    [
        "key" => "میکاردیس پلاس/قرص/80/12.5 م گ-8058",
        "value" => "میکاردیس پلاس/قرص/80/12.5 م گ-8058",
    ],
    [
        "key" => "رانولازین 500 / (رالیزا)/ پیوسته رهش/ اکتوورکو-8059",
        "value" => "رانولازین 500 / (رالیزا)/ پیوسته رهش/ اکتوورکو-8059",
    ],
    [
        "key" => "تلمیزارتان/هیدروکلرتیازید/قرص/80/25 م گ-8060",
        "value" => "تلمیزارتان/هیدروکلرتیازید/قرص/80/25 م گ-8060",
    ],
    [
        "key" => "میکاردیس پلاس/قرص/80/25م گ-8061",
        "value" => "میکاردیس پلاس/قرص/80/25م گ-8061",
    ],
    [
        "key" => "سیتاگلیپتین/قرص/100 م گ(زیپتین) /اسوه-8062",
        "value" => "سیتاگلیپتین/قرص/100 م گ(زیپتین) /اسوه-8062",
    ],
    [
        "key" => "ژنوویا/قرص/100 م گ-8063",
        "value" => "ژنوویا/قرص/100 م گ-8063",
    ],
    [
        "key" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.1 % 30 کرمی-8064",
        "value" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.1 % 30 کرمی-8064",
    ],
    [
        "key" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.03% 30 کرمی-8065",
        "value" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.03% 30 کرمی-8065",
    ],
    [
        "key" => "کلسیم +ویتامین c ساندوز(عدد)/قرص جوشان/1000-8066",
        "value" => "کلسیم +ویتامین c ساندوز(عدد)/قرص جوشان/1000-8066",
    ],
    [
        "key" => "میگریتان (ریزاتریپتان)/قرص/10میلی گرم-8067",
        "value" => "میگریتان (ریزاتریپتان)/قرص/10میلی گرم-8067",
    ],
    [
        "key" => "ملوکاکس (ملوکسیکام)/قرص/7.5میلی گرم-8068",
        "value" => "ملوکاکس (ملوکسیکام)/قرص/7.5میلی گرم-8068",
    ],
    [
        "key" => "ملوکاکس (ملوکسیکام)/قرص/15میلی گرم-8069",
        "value" => "ملوکاکس (ملوکسیکام)/قرص/15میلی گرم-8069",
    ],
    [
        "key" => "کلیمبازول ناژو/شامپو/-8070",
        "value" => "کلیمبازول ناژو/شامپو/-8070",
    ],
    [
        "key" => "ژری ویتون/کپسول/-8071",
        "value" => "ژری ویتون/کپسول/-8071",
    ],
    [
        "key" => "لیریکا (پرگابالین)/کپسول/75 میلی گرم-8072",
        "value" => "لیریکا (پرگابالین)/کپسول/75 میلی گرم-8072",
    ],
    [
        "key" => "سودوژل/کپسول/30 م گ-8073",
        "value" => "سودوژل/کپسول/30 م گ-8073",
    ],
    [
        "key" => "ساپو-زینک (پیریتیون زینک 2%)/لوسیون/2%-8074",
        "value" => "ساپو-زینک (پیریتیون زینک 2%)/لوسیون/2%-8074",
    ],
    [
        "key" => "زیبان/قرص/150 م گ-8075",
        "value" => "زیبان/قرص/150 م گ-8075",
    ],
    [
        "key" => "نیتروگلیسرین پرل زیرزبانی/0،4میلی گرم/دانا-8076",
        "value" => "نیتروگلیسرین پرل زیرزبانی/0،4میلی گرم/دانا-8076",
    ],
    [
        "key" => "اریترومایسین مدیفارم/ژل موضعی/2%-8077",
        "value" => "اریترومایسین مدیفارم/ژل موضعی/2%-8077",
    ],
    [
        "key" => "نیکوراندیل (ریووفارم)/قرص/10 م گ-8078",
        "value" => "نیکوراندیل (ریووفارم)/قرص/10 م گ-8078",
    ],
    [
        "key" => "کتوفتالمیک/قطره چشمى/0.25 میلی گرم /میلی لیتر / 5 م-8079",
        "value" => "کتوفتالمیک/قطره چشمى/0.25 میلی گرم /میلی لیتر / 5 م-8079",
    ],
    [
        "key" => "فوروزماید BP (خارجی)/قرص/40میلی گرم-8080",
        "value" => "فوروزماید BP (خارجی)/قرص/40میلی گرم-8080",
    ],
    [
        "key" => "بایوتریپتان/قرص/100میلی گرم-8082",
        "value" => "بایوتریپتان/قرص/100میلی گرم-8082",
    ],
    [
        "key" => "سرترالین هگزال/قرص/100میلی گرم-8083",
        "value" => "سرترالین هگزال/قرص/100میلی گرم-8083",
    ],
    [
        "key" => "دیکلوپتین/قطره چشمى/0.1%-8084",
        "value" => "دیکلوپتین/قطره چشمى/0.1%-8084",
    ],
    [
        "key" => "گلیفورمین/قرص/500/5 م گ-8085",
        "value" => "گلیفورمین/قرص/500/5 م گ-8085",
    ],
    [
        "key" => "دیلی پلاس/قرص/-8087",
        "value" => "دیلی پلاس/قرص/-8087",
    ],
    [
        "key" => "سرماخوردگی بزرگسالان(اکتوکلد)/قرص/رهامون/-8088",
        "value" => "سرماخوردگی بزرگسالان(اکتوکلد)/قرص/رهامون/-8088",
    ],
    [
        "key" => "وازونیدین (کلونیدین)/قرص/0/2میلی گرم-8089",
        "value" => "وازونیدین (کلونیدین)/قرص/0/2میلی گرم-8089",
    ],
    [
        "key" => "استرین/کرم واژینال/0.625میلی گرم-8090",
        "value" => "استرین/کرم واژینال/0.625میلی گرم-8090",
    ],
    [
        "key" => "ویتاسولین آر/ویال/10میلی لیتر-8092",
        "value" => "ویتاسولین آر/ویال/10میلی لیتر-8092",
    ],
    [
        "key" => "ویتاسولین ان/ویال/10/1000 میلی لیتر-8093",
        "value" => "ویتاسولین ان/ویال/10/1000 میلی لیتر-8093",
    ],
    [
        "key" => "نفروویت (مولتی ویتامین)/قرص/25میلی گرم/اسوه-8095",
        "value" => "نفروویت (مولتی ویتامین)/قرص/25میلی گرم/اسوه-8095",
    ],
    [
        "key" => "نئوشور/شیرخشک/-8096",
        "value" => "نئوشور/شیرخشک/-8096",
    ],
    [
        "key" => "سیستون/قرص/-8097",
        "value" => "سیستون/قرص/-8097",
    ],
    [
        "key" => "نوراپی نفرین /4 م گ/4 میلیلیتر/ اکسیر-8098",
        "value" => "نوراپی نفرین /4 م گ/4 میلیلیتر/ اکسیر-8098",
    ],
    [
        "key" => "چسب سیانوکریلیت-8099",
        "value" => "چسب سیانوکریلیت-8099",
    ],
    [
        "key" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.03% 10 کرمی-8100",
        "value" => "پروتوپیک (تاکرولیموس)/پماد جلدی/0.03% 10 کرمی-8100",
    ],
    [
        "key" => "مولتی مکس (مولتی ویتامین +مینرال)/کپسول/-8101",
        "value" => "مولتی مکس (مولتی ویتامین +مینرال)/کپسول/-8101",
    ],
    [
        "key" => "آرتلاک ادونس/قطره چشمى/-8102",
        "value" => "آرتلاک ادونس/قطره چشمى/-8102",
    ],
    [
        "key" => "کلوبتازول لوسیون 0.05%/ایران ناژو-81028",
        "value" => "کلوبتازول لوسیون 0.05%/ایران ناژو-81028",
    ],
    [
        "key" => "تیموزان/شربت گیاهی/60 سی سی-8103",
        "value" => "تیموزان/شربت گیاهی/60 سی سی-8103",
    ],
    [
        "key" => "ریزدرونیت سدیم/قرص/5 میلی گرم-8104",
        "value" => "ریزدرونیت سدیم/قرص/5 میلی گرم-8104",
    ],
    [
        "key" => "لوله اسپیرال فنردارسایز 6/5تورن-81045",
        "value" => "لوله اسپیرال فنردارسایز 6/5تورن-81045",
    ],
    [
        "key" => "رویال ژلی (کویین چویس)نیچر گیفت/کپسول/-8105",
        "value" => "رویال ژلی (کویین چویس)نیچر گیفت/کپسول/-8105",
    ],
    [
        "key" => "مدروفم/قرص/5میلی گرم-8106",
        "value" => "مدروفم/قرص/5میلی گرم-8106",
    ],
    [
        "key" => "ساپالمتو کمپلکس/کپسول/-8107",
        "value" => "ساپالمتو کمپلکس/کپسول/-8107",
    ],
    [
        "key" => "کالاندولا پماد گیاهی/15 گرمی/تولیددارو-8108",
        "value" => "کالاندولا پماد گیاهی/15 گرمی/تولیددارو-8108",
    ],
    [
        "key" => "ونوویتال/قرص - کپسول گیاهی/-8110",
        "value" => "ونوویتال/قرص - کپسول گیاهی/-8110",
    ],
    [
        "key" => "ویتامین ب2 /قرص-8111",
        "value" => "ویتامین ب2 /قرص-8111",
    ],
    [
        "key" => "آنتی میگرامین (سوماتریپتان)/قرص/50میلی گرم-8112",
        "value" => "آنتی میگرامین (سوماتریپتان)/قرص/50میلی گرم-8112",
    ],
    [
        "key" => "متوترکسات (ایرانی)/قرص/2،5میلی گرم-8113",
        "value" => "متوترکسات (ایرانی)/قرص/2،5میلی گرم-8113",
    ],
    [
        "key" => "آب مقطر/آمپول/2میلی لیتر-8114",
        "value" => "آب مقطر/آمپول/2میلی لیتر-8114",
    ],
    [
        "key" => "تریکلابندازول/قرص/250 م گ-8115",
        "value" => "تریکلابندازول/قرص/250 م گ-8115",
    ],
    [
        "key" => "ریباویرین/کپسول/100میلی گرم-8116",
        "value" => "ریباویرین/کپسول/100میلی گرم-8116",
    ],
    [
        "key" => "نیفیدپین اس آر ریتارد/کپسول/30میلی گرم-8117",
        "value" => "نیفیدپین اس آر ریتارد/کپسول/30میلی گرم-8117",
    ],
    [
        "key" => "فلوکونازول/قرص/50میلی گرم-8118",
        "value" => "فلوکونازول/قرص/50میلی گرم-8118",
    ],
    [
        "key" => "اماکول (ضد عفونی)/محلول موضعی/-8119",
        "value" => "اماکول (ضد عفونی)/محلول موضعی/-8119",
    ],
    [
        "key" => "میناجویس/شربت/-8120",
        "value" => "میناجویس/شربت/-8120",
    ],
    [
        "key" => "فروکید/قطره خوراکى/-8121",
        "value" => "فروکید/قطره خوراکى/-8121",
    ],
    [
        "key" => "کاندرل (بسته 600عددی)/قرص/-8122",
        "value" => "کاندرل (بسته 600عددی)/قرص/-8122",
    ],
    [
        "key" => "فربولین/قطره خوراکى/125میلی گرم-8123",
        "value" => "فربولین/قطره خوراکى/125میلی گرم-8123",
    ],
    [
        "key" => "کروتادرم/کرم موضعی/10% 30گرم-8124",
        "value" => "کروتادرم/کرم موضعی/10% 30گرم-8124",
    ],
    [
        "key" => "بکلکس/اسپرى دهانی/250 میکروگرم / 200 دوز-8125",
        "value" => "بکلکس/اسپرى دهانی/250 میکروگرم / 200 دوز-8125",
    ],
    [
        "key" => "بکلکس/اسپرى دهانی/50 میکروگرم-8126",
        "value" => "بکلکس/اسپرى دهانی/50 میکروگرم-8126",
    ],
    [
        "key" => "استاژل/پرل/325 میلی گرم-8127",
        "value" => "استاژل/پرل/325 میلی گرم-8127",
    ],
    [
        "key" => "گلد ژل (سرماخوردگی)/کپسول/-8128",
        "value" => "گلد ژل (سرماخوردگی)/کپسول/-8128",
    ],
    [
        "key" => "تدافن/پرل/200میلی گرم-8129",
        "value" => "تدافن/پرل/200میلی گرم-8129",
    ],
    [
        "key" => "آنتی هیستامین دکونژستانت/کپسول/-8130",
        "value" => "آنتی هیستامین دکونژستانت/کپسول/-8130",
    ],
    [
        "key" => "ژستامین/کپسول/-8131",
        "value" => "ژستامین/کپسول/-8131",
    ],
    [
        "key" => "نیفی ژل/پرل/10میلی گرم-8132",
        "value" => "نیفی ژل/پرل/10میلی گرم-8132",
    ],
    [
        "key" => "کنتراکتیوبکس/ژل موضعی/20گرمی-8133",
        "value" => "کنتراکتیوبکس/ژل موضعی/20گرمی-8133",
    ],
    [
        "key" => "روهمورین/قرص - کپسول گیاهی/-8134",
        "value" => "روهمورین/قرص - کپسول گیاهی/-8134",
    ],
    [
        "key" => "آیس مینرال (کاسه ای)/ژل موضعی/-8135",
        "value" => "آیس مینرال (کاسه ای)/ژل موضعی/-8135",
    ],
    [
        "key" => "کاردول/قرص/6/25میلی گرم-8136",
        "value" => "کاردول/قرص/6/25میلی گرم-8136",
    ],
    [
        "key" => "زیتونکس/ژل - پماد گیاهی/0.45 % 2 گرمی-8137",
        "value" => "زیتونکس/ژل - پماد گیاهی/0.45 % 2 گرمی-8137",
    ],
    [
        "key" => "مابه تفاوت 2//-8139",
        "value" => "مابه تفاوت 2//-8139",
    ],
    [
        "key" => "مبورین ریتارد/کپسول/200میلی گرم/راموفارین-8140",
        "value" => "مبورین ریتارد/کپسول/200میلی گرم/راموفارین-8140",
    ],
    [
        "key" => "آمیلوراید/قرص/5 م گ-8141",
        "value" => "آمیلوراید/قرص/5 م گ-8141",
    ],
    [
        "key" => "آپره پیتانت/کپسول/80میلی گرم-8142",
        "value" => "آپره پیتانت/کپسول/80میلی گرم-8142",
    ],
    [
        "key" => "اپرپیتانت کپسول 80/125م.گ*3عددی/ اکسیر-8143",
        "value" => "اپرپیتانت کپسول 80/125م.گ*3عددی/ اکسیر-8143",
    ],
    [
        "key" => "آری پیپرازول/قرص/30میلی گرم-8144",
        "value" => "آری پیپرازول/قرص/30میلی گرم-8144",
    ],
    [
        "key" => "آزیترومایسین/سوسپانسیون/200میلیگرم/5میلیلیتر/زیتروکم-8145",
        "value" => "آزیترومایسین/سوسپانسیون/200میلیگرم/5میلیلیتر/زیتروکم-8145",
    ],
    [
        "key" => "بوسنتان/قرص/125میلی گرم/اسوه-8146",
        "value" => "بوسنتان/قرص/125میلی گرم/اسوه-8146",
    ],
    [
        "key" => "بوسنتان/قرص/62.5میلی گرم-8147",
        "value" => "بوسنتان/قرص/62.5میلی گرم-8147",
    ],
    [
        "key" => "بوسولفان/آمپول/6میلیگرم/میلیلیتر 10میلیلیتر-pierre fabre/کوبل دارو-8148",
        "value" => "بوسولفان/آمپول/6میلیگرم/میلیلیتر 10میلیلیتر-pierre fabre/کوبل دارو-8148",
    ],
    [
        "key" => "کلسیم فولینات/ویال/50میلی گرم/5میلی لیتر-8149",
        "value" => "کلسیم فولینات/ویال/50میلی گرم/5میلی لیتر-8149",
    ],
    [
        "key" => "کاسپوفونژین/ویال/70میلی گرم 10میلی لیتر-8150",
        "value" => "کاسپوفونژین/ویال/70میلی گرم 10میلی لیتر-8150",
    ],
    [
        "key" => "سیپروفلوکساسین /ویال/200میلیگرم/100میلیلیتر/شهید قاضی-8151",
        "value" => "سیپروفلوکساسین /ویال/200میلیگرم/100میلیلیتر/شهید قاضی-8151",
    ],
    [
        "key" => "کلیندامایسین/آمپول/600 میلی گرم/4میلی لیتر/ کاسپین-8152",
        "value" => "کلیندامایسین/آمپول/600 میلی گرم/4میلی لیتر/ کاسپین-8152",
    ],
    [
        "key" => "اسورال قرص125 م-8153",
        "value" => "اسورال قرص125 م-8153",
    ],
    [
        "key" => "اسورال/قرص/250میلی گرم-8154",
        "value" => "اسورال/قرص/250میلی گرم-8154",
    ],
    [
        "key" => "اسورال/قرص/500میلی گرم-8155",
        "value" => "اسورال/قرص/500میلی گرم-8155",
    ],
    [
        "key" => "دیفرلین/آمپول/11.25میلی گرم-8156",
        "value" => "دیفرلین/آمپول/11.25میلی گرم-8156",
    ],
    [
        "key" => "دوکسوروبیسین ویال 10 م گ Ebedoxo/فارما-8157",
        "value" => "دوکسوروبیسین ویال 10 م گ Ebedoxo/فارما-8157",
    ],
    [
        "key" => "آدنوزین محلول 3 م گ/میلی/2میلی/BAXTER/رستاژن دارو-8158",
        "value" => "آدنوزین محلول 3 م گ/میلی/2میلی/BAXTER/رستاژن دارو-8158",
    ],
    [
        "key" => "شیر خشک آپتامیل پی دی اف/شیرخشک/-8159",
        "value" => "شیر خشک آپتامیل پی دی اف/شیرخشک/-8159",
    ],
    [
        "key" => "ب کمپلکس پلاس C&E نیچرگیفت/قرص/-8160",
        "value" => "ب کمپلکس پلاس C&E نیچرگیفت/قرص/-8160",
    ],
    [
        "key" => "منولیستیکا (مخصوص بانوان)/کپسول/-8161",
        "value" => "منولیستیکا (مخصوص بانوان)/کپسول/-8161",
    ],
    [
        "key" => "تستسترون خارجی روتکس مدیکا/آمپول/250میلی گرم/1میلی لیتر-8162",
        "value" => "تستسترون خارجی روتکس مدیکا/آمپول/250میلی گرم/1میلی لیتر-8162",
    ],
    [
        "key" => "استا سافت/کپسول/500 م گ-8163",
        "value" => "استا سافت/کپسول/500 م گ-8163",
    ],
    [
        "key" => "ناپروکلد/قرص/-8164",
        "value" => "ناپروکلد/قرص/-8164",
    ],
    [
        "key" => "پاورگل/قرص - کپسول گیاهی/-8165",
        "value" => "پاورگل/قرص - کپسول گیاهی/-8165",
    ],
    [
        "key" => "پیزوتیفن/قرص/0.5 م گ-8166",
        "value" => "پیزوتیفن/قرص/0.5 م گ-8166",
    ],
    [
        "key" => "استاژل سی/پرل/300/10 م گ-8167",
        "value" => "استاژل سی/پرل/300/10 م گ-8167",
    ],
    [
        "key" => "سومی ترکس/قرص/50میلی گرم-8168",
        "value" => "سومی ترکس/قرص/50میلی گرم-8168",
    ],
    [
        "key" => "فینگولیمود/قرص/0.5 م گ-8170",
        "value" => "فینگولیمود/قرص/0.5 م گ-8170",
    ],
    [
        "key" => "گادوبوترول/تزریقى/604.72م گ / م ل 7.5 م ل-8171",
        "value" => "گادوبوترول/تزریقى/604.72م گ / م ل 7.5 م ل-8171",
    ],
    [
        "key" => "شیر خشک ببلاک کامفورت قوطی/شیرخشک/-8172",
        "value" => "شیر خشک ببلاک کامفورت قوطی/شیرخشک/-8172",
    ],
    [
        "key" => "کربوبلاکر/قرص - کپسول گیاهی/-8173",
        "value" => "کربوبلاکر/قرص - کپسول گیاهی/-8173",
    ],
    [
        "key" => "آکوایس/قطره چشمى/15 م ل-8174",
        "value" => "آکوایس/قطره چشمى/15 م ل-8174",
    ],
    [
        "key" => "مانی کل/محلول موضعی/70%-8175",
        "value" => "مانی کل/محلول موضعی/70%-8175",
    ],
    [
        "key" => "سویا گل/قرص - کپسول گیاهی/-8176",
        "value" => "سویا گل/قرص - کپسول گیاهی/-8176",
    ],
    [
        "key" => "فلازون/اسپرى بینى/-8177",
        "value" => "فلازون/اسپرى بینى/-8177",
    ],
    [
        "key" => "سلوویر (اسپری)/محلول موضعی/15 م ل-8178",
        "value" => "سلوویر (اسپری)/محلول موضعی/15 م ل-8178",
    ],
    [
        "key" => "آهن + فولیک اسید (خوارزمی)/کپسول/150/500 م گ-8179",
        "value" => "آهن + فولیک اسید (خوارزمی)/کپسول/150/500 م گ-8179",
    ],
    [
        "key" => "ویتامین ب1 قرص/300mg/خارجی/یارا طب خاورمیانه-8180",
        "value" => "ویتامین ب1 قرص/300mg/خارجی/یارا طب خاورمیانه-8180",
    ],
    [
        "key" => "دپانتکس/کرم موضعی/5% 30گرم-8181",
        "value" => "دپانتکس/کرم موضعی/5% 30گرم-8181",
    ],
    [
        "key" => "هیستاژل/پرل/2/30 م گ-8182",
        "value" => "هیستاژل/پرل/2/30 م گ-8182",
    ],
    [
        "key" => "متوور/قرص/500میلی گرم-8183",
        "value" => "متوور/قرص/500میلی گرم-8183",
    ],
    [
        "key" => "آوی گریپ/قرص/-8184",
        "value" => "آوی گریپ/قرص/-8184",
    ],
    [
        "key" => "آپره پیتانت/قرص/80*2 +125*1 میلی گرم-8185",
        "value" => "آپره پیتانت/قرص/80*2 +125*1 میلی گرم-8185",
    ],
    [
        "key" => "آپره پیتانت/کپسول/80*2 +125*1 میلی گرم-8186",
        "value" => "آپره پیتانت/کپسول/80*2 +125*1 میلی گرم-8186",
    ],
    [
        "key" => "کسپوفونجین ویال/50میلی گرم /10میلی الوند-8187",
        "value" => "کسپوفونجین ویال/50میلی گرم /10میلی الوند-8187",
    ],
    [
        "key" => "دفریپرون L1 EC/ویال/500میلی گرم-8188",
        "value" => "دفریپرون L1 EC/ویال/500میلی گرم-8188",
    ],
    [
        "key" => "گادوبوترول/تزریقى/604.72م گ / م ل 15 م ل-8189",
        "value" => "گادوبوترول/تزریقى/604.72م گ / م ل 15 م ل-8189",
    ],
    [
        "key" => "گلایتامر استات/آمپول/20 م گ-8190",
        "value" => "گلایتامر استات/آمپول/20 م گ-8190",
    ],
    [
        "key" => "تراستوزوماب/ویال/150میلی گرم-8191",
        "value" => "تراستوزوماب/ویال/150میلی گرم-8191",
    ],
    [
        "key" => "پروسپیتان/شربت گیاهی/-8192",
        "value" => "پروسپیتان/شربت گیاهی/-8192",
    ],
    [
        "key" => "پیوگلی تازون/قرص/30 میلی گرم-8193",
        "value" => "پیوگلی تازون/قرص/30 میلی گرم-8193",
    ],
    [
        "key" => "پیوگلیتازون/قرص/15 میلی گرم اسوه-8194",
        "value" => "پیوگلیتازون/قرص/15 میلی گرم اسوه-8194",
    ],
    [
        "key" => "پیتوز/قرص/45 میلی گرم-8195",
        "value" => "پیتوز/قرص/45 میلی گرم-8195",
    ],
    [
        "key" => "کارویمد/قرص/25میلی گرم-8196",
        "value" => "کارویمد/قرص/25میلی گرم-8196",
    ],
    [
        "key" => "آیوسپت (شستشوی چشم/محلول)/محلول چشمی/-8197",
        "value" => "آیوسپت (شستشوی چشم/محلول)/محلول چشمی/-8197",
    ],
    [
        "key" => "ایمیگلوسراز/ویال/400 واحد-8198",
        "value" => "ایمیگلوسراز/ویال/400 واحد-8198",
    ],
    [
        "key" => "اینفلیکسیماب/ویال/100میلی گرم/  رمیکید/jonssen-8199",
        "value" => "اینفلیکسیماب/ویال/100میلی گرم/  رمیکید/jonssen-8199",
    ],
    [
        "key" => "انسولین نوورپید(آسپارت)/قلمی/100واحدی-8200",
        "value" => "انسولین نوورپید(آسپارت)/قلمی/100واحدی-8200",
    ],
    [
        "key" => "گلیبنکلامید+متفورمین/قرص/500/2.5 م گ-8201",
        "value" => "گلیبنکلامید+متفورمین/قرص/500/2.5 م گ-8201",
    ],
    [
        "key" => "ترانکوپین (سرکوئیل ایرانی)/قرص/150میلی گرم-8202",
        "value" => "ترانکوپین (سرکوئیل ایرانی)/قرص/150میلی گرم-8202",
    ],
    [
        "key" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/200میلی گرم-8203",
        "value" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/200میلی گرم-8203",
    ],
    [
        "key" => "ترانکوپین (سرکوئیل ایرانی)/قرص/200میلی گرم-8204",
        "value" => "ترانکوپین (سرکوئیل ایرانی)/قرص/200میلی گرم-8204",
    ],
    [
        "key" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/50میلی گرم-8205",
        "value" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/50میلی گرم-8205",
    ],
    [
        "key" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/300میلی گرم-8206",
        "value" => "ترانکوپین (سرکوئیل ایرانی) پیوسته رهش/قرص/300میلی گرم-8206",
    ],
    [
        "key" => "سینا تیرز/قطره چشمى/14میلی گرم/میلی لیتر-8207",
        "value" => "سینا تیرز/قطره چشمى/14میلی گرم/میلی لیتر-8207",
    ],
    [
        "key" => "گاسترین/قرص - کپسول گیاهی/-8208",
        "value" => "گاسترین/قرص - کپسول گیاهی/-8208",
    ],
    [
        "key" => "مدالیت/قرص/8میلی گرم-8209",
        "value" => "مدالیت/قرص/8میلی گرم-8209",
    ],
    [
        "key" => "ریلوزول/قرص/50 م گ-8210",
        "value" => "ریلوزول/قرص/50 م گ-8210",
    ],
    [
        "key" => "سیرولیموس/قرص/1میلی گرم  (راپامیون)-8211",
        "value" => "سیرولیموس/قرص/1میلی گرم  (راپامیون)-8211",
    ],
    [
        "key" => "تموزولامید/کپسول/5 م گ-8212",
        "value" => "تموزولامید/کپسول/5 م گ-8212",
    ],
    [
        "key" => "تموزولامید/کپسول/20میلی گرم اسوه-8213",
        "value" => "تموزولامید/کپسول/20میلی گرم اسوه-8213",
    ],
    [
        "key" => "تموزولامید/کپسول/250میلی گرم اسوه-8214",
        "value" => "تموزولامید/کپسول/250میلی گرم اسوه-8214",
    ],
    [
        "key" => "تموزولامید/کپسول/100میلی گرم/اکترو خاورمیانه-8215",
        "value" => "تموزولامید/کپسول/100میلی گرم/اکترو خاورمیانه-8215",
    ],
    [
        "key" => "والگانسیکلوویر/قرص/450میلی گرم/اکتوور کو-8216",
        "value" => "والگانسیکلوویر/قرص/450میلی گرم/اکتوور کو-8216",
    ],
    [
        "key" => "واریکونازول/قرص/50 م گ-8217",
        "value" => "واریکونازول/قرص/50 م گ-8217",
    ],
    [
        "key" => "وریکونازول/قرص/200میلی گرم-8218",
        "value" => "وریکونازول/قرص/200میلی گرم-8218",
    ],
    [
        "key" => "وریکونازول/ویال/200میلی گرم-8219",
        "value" => "وریکونازول/ویال/200میلی گرم-8219",
    ],
    [
        "key" => "جم سیتابین 1000 م گ/ویال / اکترو-8220",
        "value" => "جم سیتابین 1000 م گ/ویال / اکترو-8220",
    ],
    [
        "key" => "زولدرونیک اسید/ویال/5 م گ/ 100 م ل-8221",
        "value" => "زولدرونیک اسید/ویال/5 م گ/ 100 م ل-8221",
    ],
    [
        "key" => "زولدرونیک اسید/ویال/4م گ/5 م ل/نانو الوند-8222",
        "value" => "زولدرونیک اسید/ویال/4م گ/5 م ل/نانو الوند-8222",
    ],
    [
        "key" => "ناتالیزوماب/ویال/20 م گ/ م ل-8223",
        "value" => "ناتالیزوماب/ویال/20 م گ/ م ل-8223",
    ],
    [
        "key" => "ناتالیزوماب/آمپول/300م گ/ م ل-8224",
        "value" => "ناتالیزوماب/آمپول/300م گ/ م ل-8224",
    ],
    [
        "key" => "ستوکسیماب/ویال/100میلی گرم/50میلی لیتر-8225",
        "value" => "ستوکسیماب/ویال/100میلی گرم/50میلی لیتر-8225",
    ],
    [
        "key" => "ستوکسیماب/(اربیتوکس)/ ویال/5م گ در م ل /20 میلیتر/مداک-8226",
        "value" => "ستوکسیماب/(اربیتوکس)/ ویال/5م گ در م ل /20 میلیتر/مداک-8226",
    ],
    [
        "key" => "سیناکال ست/قرص/30م گ-8227",
        "value" => "سیناکال ست/قرص/30م گ-8227",
    ],
    [
        "key" => "سیناکال ست/قرص/60م گ-8228",
        "value" => "سیناکال ست/قرص/60م گ-8228",
    ],
    [
        "key" => "سیناکال ست/قرص/90م گ-8229",
        "value" => "سیناکال ست/قرص/90م گ-8229",
    ],
    [
        "key" => "فاکتورسیزده ضد هموفیلی/ویال/250IU-8230",
        "value" => "فاکتورسیزده ضد هموفیلی/ویال/250IU-8230",
    ],
    [
        "key" => "دی ای کنتراسپتیو ( 21عددی)/قرص/عدد-8231",
        "value" => "دی ای کنتراسپتیو ( 21عددی)/قرص/عدد-8231",
    ],
    [
        "key" => "تاینی فن (استامینوفن)/قرص/125 م گ-8232",
        "value" => "تاینی فن (استامینوفن)/قرص/125 م گ-8232",
    ],
    [
        "key" => "دکستاکلد/قرص/325/30/15 م گ-8233",
        "value" => "دکستاکلد/قرص/325/30/15 م گ-8233",
    ],
    [
        "key" => "دکستاکلد سی/قرص/500/30/15/2 م گ-8234",
        "value" => "دکستاکلد سی/قرص/500/30/15/2 م گ-8234",
    ],
    [
        "key" => "کوئنتیاکس/قرص/25میلی گرم-8236",
        "value" => "کوئنتیاکس/قرص/25میلی گرم-8236",
    ],
    [
        "key" => "مایوکولین (بتانکول)/قرص/10میلی گرم-8237",
        "value" => "مایوکولین (بتانکول)/قرص/10میلی گرم-8237",
    ],
    [
        "key" => "کال فری (بسته 100 عددی)/قرص/-8238",
        "value" => "کال فری (بسته 100 عددی)/قرص/-8238",
    ],
    [
        "key" => "لونژیل (بسته 1 عددی)/قرص/1.5 م گ-8239",
        "value" => "لونژیل (بسته 1 عددی)/قرص/1.5 م گ-8239",
    ],
    [
        "key" => "پروپوفول 2% 50 میلی /تی سی فول-8240",
        "value" => "پروپوفول 2% 50 میلی /تی سی فول-8240",
    ],
    [
        "key" => "بن کمپلکس(نچرال ورد)/قرص/-8241",
        "value" => "بن کمپلکس(نچرال ورد)/قرص/-8241",
    ],
    [
        "key" => "دوکسوروبیسین لیپوزومال/ویال/50 میلی گرم-8242",
        "value" => "دوکسوروبیسین لیپوزومال/ویال/50 میلی گرم-8242",
    ],
    [
        "key" => "گادوبوترول/تزریقى/5 م ل-8243",
        "value" => "گادوبوترول/تزریقى/5 م ل-8243",
    ],
    [
        "key" => "لوزارتان/هیدروکلروتیازید/قرص/100/25میلی گرم-8244",
        "value" => "لوزارتان/هیدروکلروتیازید/قرص/100/25میلی گرم-8244",
    ],
    [
        "key" => "پروترومبین کمپلکس فعال شده/ویال/500واحد-8245",
        "value" => "پروترومبین کمپلکس فعال شده/ویال/500واحد-8245",
    ],
    [
        "key" => "پروپوفول/ویال/200میلی گرم/20میلی لیتر فرزنیوس/هر سی سی/درمان یاب دارو-8246",
        "value" => "پروپوفول/ویال/200میلی گرم/20میلی لیتر فرزنیوس/هر سی سی/درمان یاب دارو-8246",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/100میلی گرم-8247",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/100میلی گرم-8247",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/150میلی گرم-8248",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/150میلی گرم-8248",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/200میلی گرم-8249",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی)/قرص/200میلی گرم-8249",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی) پیوسته رهش/قرص/300میلی گرم-8250",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی) پیوسته رهش/قرص/300میلی گرم-8250",
    ],
    [
        "key" => "کوئنتیاپین (سرکوئیل ایرانی) پیوسته رهش/قرص/50میلی گرم-8251",
        "value" => "کوئنتیاپین (سرکوئیل ایرانی) پیوسته رهش/قرص/50میلی گرم-8251",
    ],
    [
        "key" => "تموزولامید/کپسول/140میلی گرم-8252",
        "value" => "تموزولامید/کپسول/140میلی گرم-8252",
    ],
    [
        "key" => "تموزولامید/کپسول/180میلی گرم-8253",
        "value" => "تموزولامید/کپسول/180میلی گرم-8253",
    ],
    [
        "key" => "تموزولامید/ویال/2.5م گ/م ل-8254",
        "value" => "تموزولامید/ویال/2.5م گ/م ل-8254",
    ],
    [
        "key" => "تموزولامید/قرص/20میلی گرم-8255",
        "value" => "تموزولامید/قرص/20میلی گرم-8255",
    ],
    [
        "key" => "تموزولامید/قرص/250میلی گرم-8257",
        "value" => "تموزولامید/قرص/250میلی گرم-8257",
    ],
    [
        "key" => "تموزولامید ویال /2.5 م گ* م ل/100 م گ /بهستان /MSD-8258",
        "value" => "تموزولامید ویال /2.5 م گ* م ل/100 م گ /بهستان /MSD-8258",
    ],
    [
        "key" => "ناتالیزوماب/آمپول/300م گ-8259",
        "value" => "ناتالیزوماب/آمپول/300م گ-8259",
    ],
    [
        "key" => "اسلیم مکس/قرص - کپسول گیاهی/-8261",
        "value" => "اسلیم مکس/قرص - کپسول گیاهی/-8261",
    ],
    [
        "key" => "مگاکورت/لوسیون/0.1 % 20 م ل-8262",
        "value" => "مگاکورت/لوسیون/0.1 % 20 م ل-8262",
    ],
    [
        "key" => "شیر خشک بیومیل LF قوطی/شیرخشک/-8263",
        "value" => "شیر خشک بیومیل LF قوطی/شیرخشک/-8263",
    ],
    [
        "key" => "شیر خشک پره بیومیل قوطی/شیرخشک/-8264",
        "value" => "شیر خشک پره بیومیل قوطی/شیرخشک/-8264",
    ],
    [
        "key" => "کیو تن پلاس/کپسول/30-8265",
        "value" => "کیو تن پلاس/کپسول/30-8265",
    ],
    [
        "key" => "ویشکا/ژل - پماد گیاهی/-8266",
        "value" => "ویشکا/ژل - پماد گیاهی/-8266",
    ],
    [
        "key" => "سالمه فلو(سروتاید هندی)/اسپرى دهانی/25/50میکرو-8267",
        "value" => "سالمه فلو(سروتاید هندی)/اسپرى دهانی/25/50میکرو-8267",
    ],
    [
        "key" => "نکسیوم (اس امپرازول)/قرص/40 میلی گرم-8268",
        "value" => "نکسیوم (اس امپرازول)/قرص/40 میلی گرم-8268",
    ],
    [
        "key" => "اس امپرازول/قرص/20 میلی گرم-8269",
        "value" => "اس امپرازول/قرص/20 میلی گرم-8269",
    ],
    [
        "key" => "سوپرمیکس/پرل/-8270",
        "value" => "سوپرمیکس/پرل/-8270",
    ],
    [
        "key" => "لووفلوکساسین/قرص/500 م گ /پارس دارو-8271",
        "value" => "لووفلوکساسین/قرص/500 م گ /پارس دارو-8271",
    ],
    [
        "key" => "نیستاتین/سوسپانسیون/100000 واحد/م ل-8272",
        "value" => "نیستاتین/سوسپانسیون/100000 واحد/م ل-8272",
    ],
    [
        "key" => "فنی توئین کامپاند (کوالیتی-هند)/قرص/100/50 م گ-8273",
        "value" => "فنی توئین کامپاند (کوالیتی-هند)/قرص/100/50 م گ-8273",
    ],
    [
        "key" => "سیفروپکس/قرص/0.7میلی گرم-8274",
        "value" => "سیفروپکس/قرص/0.7میلی گرم-8274",
    ],
    [
        "key" => "سیفروپکس/قرص/0.18میلی گرم-8275",
        "value" => "سیفروپکس/قرص/0.18میلی گرم-8275",
    ],
    [
        "key" => "سیفرول/قرص/0.7میلی گرم-8276",
        "value" => "سیفرول/قرص/0.7میلی گرم-8276",
    ],
    [
        "key" => "مومکین (ممتازون)/کرم موضعی/100 م گ/100 گ 30گرمی-8277",
        "value" => "مومکین (ممتازون)/کرم موضعی/100 م گ/100 گ 30گرمی-8277",
    ],
    [
        "key" => "آرنی گل/ژل - پماد گیاهی/30 گرمی-8278",
        "value" => "آرنی گل/ژل - پماد گیاهی/30 گرمی-8278",
    ],
    [
        "key" => "اکسی نیکس (اکسی متازولین)/اسپرى بینى/15میلی لیتر-8279",
        "value" => "اکسی نیکس (اکسی متازولین)/اسپرى بینى/15میلی لیتر-8279",
    ],
    [
        "key" => "اینترا لیپید(لیپید اینفوژن) 250م.ل ویال 20%-8280",
        "value" => "اینترا لیپید(لیپید اینفوژن) 250م.ل ویال 20%-8280",
    ],
    [
        "key" => "سیلیکا کیوتن (باکاناسان)/کپسول/-8281",
        "value" => "سیلیکا کیوتن (باکاناسان)/کپسول/-8281",
    ],
    [
        "key" => "اسماف لیپید/20././ویال/250سی سی-8282",
        "value" => "اسماف لیپید/20././ویال/250سی سی-8282",
    ],
    [
        "key" => "زیتروکم/شربت/200م گ /5م ل، 30م ل-8283",
        "value" => "زیتروکم/شربت/200م گ /5م ل، 30م ل-8283",
    ],
    [
        "key" => "ایندیک/شیاف رکتال/50میلی گرم-8284",
        "value" => "ایندیک/شیاف رکتال/50میلی گرم-8284",
    ],
    [
        "key" => "لاکساتور/شیاف رکتال/1گرم-8285",
        "value" => "لاکساتور/شیاف رکتال/1گرم-8285",
    ],
    [
        "key" => "تراستوریکس/شربت/2 م گ/5 م ل-8286",
        "value" => "تراستوریکس/شربت/2 م گ/5 م ل-8286",
    ],
    [
        "key" => "لگزانول(استامینوفن\کافئین)/قرص/500\65میلی گرم-8287",
        "value" => "لگزانول(استامینوفن\کافئین)/قرص/500\65میلی گرم-8287",
    ],
    [
        "key" => "ویتامین آ (یوروویتال)/کپسول/800 میکروگرم-8288",
        "value" => "ویتامین آ (یوروویتال)/کپسول/800 میکروگرم-8288",
    ],
    [
        "key" => "کتورولاک ترومتامول/آمپول/30 م گ/م ل/ رها-8289",
        "value" => "کتورولاک ترومتامول/آمپول/30 م گ/م ل/ رها-8289",
    ],
    [
        "key" => "ویزارسین (سیلدنافیل سیترات)/قرص/50میلی گرم-8290",
        "value" => "ویزارسین (سیلدنافیل سیترات)/قرص/50میلی گرم-8290",
    ],
    [
        "key" => "لاکساتور/شیاف رکتال/2 گرم-8291",
        "value" => "لاکساتور/شیاف رکتال/2 گرم-8291",
    ],
    [
        "key" => "اکنوز(آداپالن)/ژل موضعی/0/1-8292",
        "value" => "اکنوز(آداپالن)/ژل موضعی/0/1-8292",
    ],
    [
        "key" => "ردوکار(ایزوترتینوئین)/کپسول/20میلی گرم-8293",
        "value" => "ردوکار(ایزوترتینوئین)/کپسول/20میلی گرم-8293",
    ],
    [
        "key" => "فلایرون + زینک/کپسول/.-8294",
        "value" => "فلایرون + زینک/کپسول/.-8294",
    ],
    [
        "key" => "سلنیوم (نیچرمد)/قرص/200 mcg-8295",
        "value" => "سلنیوم (نیچرمد)/قرص/200 mcg-8295",
    ],
    [
        "key" => "نازوکروم/اسپرى بینى/2% 20میلی لیتر-8296",
        "value" => "نازوکروم/اسپرى بینى/2% 20میلی لیتر-8296",
    ],
    [
        "key" => "کلسی دی ژل/پرل/-8297",
        "value" => "کلسی دی ژل/پرل/-8297",
    ],
    [
        "key" => "ترانکی وال/قرص - کپسول گیاهی/-8298",
        "value" => "ترانکی وال/قرص - کپسول گیاهی/-8298",
    ],
    [
        "key" => "مخمرآبجو Brewer s/قرص/-8300",
        "value" => "مخمرآبجو Brewer s/قرص/-8300",
    ],
    [
        "key" => "گل بنفشه/شربت گیاهی/-8301",
        "value" => "گل بنفشه/شربت گیاهی/-8301",
    ],
    [
        "key" => "دستکش جراحی کم پودر 8اوپی پرفکت ضد ویروس(حریر)-83010",
        "value" => "دستکش جراحی کم پودر 8اوپی پرفکت ضد ویروس(حریر)-83010",
    ],
    [
        "key" => "ست شریانی وریدی بلادلاین استاندارد فرزنیوس-بدون کیسه/SF/ فارمد-83011",
        "value" => "ست شریانی وریدی بلادلاین استاندارد فرزنیوس-بدون کیسه/SF/ فارمد-83011",
    ],
    [
        "key" => "گلی کلازید (بریستول) خارجی/قرص/80میلی گرم-8302",
        "value" => "گلی کلازید (بریستول) خارجی/قرص/80میلی گرم-8302",
    ],
    [
        "key" => "درمین(کول تار1%)/شامپو/-8303",
        "value" => "درمین(کول تار1%)/شامپو/-8303",
    ],
    [
        "key" => "کوپروست/قطره چشمى/50/5 mic/ml-8304",
        "value" => "کوپروست/قطره چشمى/50/5 mic/ml-8304",
    ],
    [
        "key" => "لاتانوپروست+تیمولول/قطره چشمى/50/5 mic/ml-8305",
        "value" => "لاتانوپروست+تیمولول/قطره چشمى/50/5 mic/ml-8305",
    ],
    [
        "key" => "ولبان/قرص/150 م گ-8306",
        "value" => "ولبان/قرص/150 م گ-8306",
    ],
    [
        "key" => "فلوهال/اسپرى دهانی/250 میکرو گرم-8307",
        "value" => "فلوهال/اسپرى دهانی/250 میکرو گرم-8307",
    ],
    [
        "key" => "پرگابالین/کپسول/50میلی گرم سبحان-8308",
        "value" => "پرگابالین/کپسول/50میلی گرم سبحان-8308",
    ],
    [
        "key" => "نیموسکار/قرص/2میلی گرم-8309",
        "value" => "نیموسکار/قرص/2میلی گرم-8309",
    ],
    [
        "key" => "مترونیدازول/قرص واژینال/500میلی گرم پارس دارو-8310",
        "value" => "مترونیدازول/قرص واژینال/500میلی گرم پارس دارو-8310",
    ],
    [
        "key" => "کلوتریمازول/شیاف واژینال/100میلی گرم/پارس دارو-8311",
        "value" => "کلوتریمازول/شیاف واژینال/100میلی گرم/پارس دارو-8311",
    ],
    [
        "key" => "اسومپرازول/کپسول/20میلی گرم-8312",
        "value" => "اسومپرازول/کپسول/20میلی گرم-8312",
    ],
    [
        "key" => "نیتروگلیسیرین قرص 2/6 درسا دارو SR-8313",
        "value" => "نیتروگلیسیرین قرص 2/6 درسا دارو SR-8313",
    ],
    [
        "key" => "نیتروگلیسرین کپسول/6،4میلی گرم-8314",
        "value" => "نیتروگلیسرین کپسول/6،4میلی گرم-8314",
    ],
    [
        "key" => "پرگابایوکس/کپسول/150 میلی گرم-8315",
        "value" => "پرگابایوکس/کپسول/150 میلی گرم-8315",
    ],
    [
        "key" => "پرگابالین/کپسول/200 میلی گرم-8316",
        "value" => "پرگابالین/کپسول/200 میلی گرم-8316",
    ],
    [
        "key" => "پرگابالین/کپسول/300 میلی گرم-8317",
        "value" => "پرگابالین/کپسول/300 میلی گرم-8317",
    ],
    [
        "key" => "یورزوداکسی کولیک اسید/کپسول/300میلی گرم-8318",
        "value" => "یورزوداکسی کولیک اسید/کپسول/300میلی گرم-8318",
    ],
    [
        "key" => "ممتازون/پماد جلدی/30 گرمی-8319",
        "value" => "ممتازون/پماد جلدی/30 گرمی-8319",
    ],
    [
        "key" => "ایبوپروفن/ژل موضعی/5%-8320",
        "value" => "ایبوپروفن/ژل موضعی/5%-8320",
    ],
    [
        "key" => "تریامسینولون استوناید/مخاط چسب/0.1% 10 گرم-8321",
        "value" => "تریامسینولون استوناید/مخاط چسب/0.1% 10 گرم-8321",
    ],
    [
        "key" => "لیپوران (اهورا دارو)/قرص - کپسول گیاهی/-8322",
        "value" => "لیپوران (اهورا دارو)/قرص - کپسول گیاهی/-8322",
    ],
    [
        "key" => "امپرازول/کپسول/20میلی گرم /زهراوی-8323",
        "value" => "امپرازول/کپسول/20میلی گرم /زهراوی-8323",
    ],
    [
        "key" => "بکلوتروکس/اسپرى دهانی/250 میکروگرم / 200 دوز-8324",
        "value" => "بکلوتروکس/اسپرى دهانی/250 میکروگرم / 200 دوز-8324",
    ],
    [
        "key" => "فلوتیکازون)/اسپرى دهانی/250میکروگرم/دوز،120 دوز/جابر-8325",
        "value" => "فلوتیکازون)/اسپرى دهانی/250میکروگرم/دوز،120 دوز/جابر-8325",
    ],
    [
        "key" => "بخور اکالیپتوس/شربت گیاهی/60 میلی لیتر-8326",
        "value" => "بخور اکالیپتوس/شربت گیاهی/60 میلی لیتر-8326",
    ],
    [
        "key" => "مگاسین/قرص - کپسول گیاهی/-8327",
        "value" => "مگاسین/قرص - کپسول گیاهی/-8327",
    ],
    [
        "key" => "ونوویتال/ژل - پماد گیاهی/30 گرمی-8328",
        "value" => "ونوویتال/ژل - پماد گیاهی/30 گرمی-8328",
    ],
    [
        "key" => "رمی کلد/قرص - کپسول گیاهی/-8329",
        "value" => "رمی کلد/قرص - کپسول گیاهی/-8329",
    ],
    [
        "key" => "آکنیل/ژل - پماد گیاهی/30 گرمی-8330",
        "value" => "آکنیل/ژل - پماد گیاهی/30 گرمی-8330",
    ],
    [
        "key" => "منتورا فورت/قطره گیاهی/30 م ل-8331",
        "value" => "منتورا فورت/قطره گیاهی/30 م ل-8331",
    ],
    [
        "key" => "هربا لاکساتیو/شربت گیاهی/-8332",
        "value" => "هربا لاکساتیو/شربت گیاهی/-8332",
    ],
    [
        "key" => "مبکول/قرص/135میلی گرم-8333",
        "value" => "مبکول/قرص/135میلی گرم-8333",
    ],
    [
        "key" => "مموکسا(ممانتین)/قرص/5میلی گرم-8334",
        "value" => "مموکسا(ممانتین)/قرص/5میلی گرم-8334",
    ],
    [
        "key" => "مموکسا(ممانتین)/قرص/10میلی گرم-8335",
        "value" => "مموکسا(ممانتین)/قرص/10میلی گرم-8335",
    ],
    [
        "key" => "پنتومید/قرص/20میلی گرم-8336",
        "value" => "پنتومید/قرص/20میلی گرم-8336",
    ],
    [
        "key" => "لووکسین/قرص/0،1میلی گرم-8337",
        "value" => "لووکسین/قرص/0،1میلی گرم-8337",
    ],
    [
        "key" => "کراتاگوس/قطره گیاهی/-8338",
        "value" => "کراتاگوس/قطره گیاهی/-8338",
    ],
    [
        "key" => "اکی هرب/قرص - کپسول گیاهی/-8339",
        "value" => "اکی هرب/قرص - کپسول گیاهی/-8339",
    ],
    [
        "key" => "گارسین/قرص - کپسول گیاهی/300 میلی گرم-8340",
        "value" => "گارسین/قرص - کپسول گیاهی/300 میلی گرم-8340",
    ],
    [
        "key" => "سینازین/قرص/25میلی گرم-8341",
        "value" => "سینازین/قرص/25میلی گرم-8341",
    ],
    [
        "key" => "فاکتور هیومیت پی 500 واحد(فاکتور هشت). وون ویلبراند-جدید--8342",
        "value" => "فاکتور هیومیت پی 500 واحد(فاکتور هشت). وون ویلبراند-جدید--8342",
    ],
    [
        "key" => "کنتراسمین(یاسمین ایرانی) (21 عددی)/قرص/-8343",
        "value" => "کنتراسمین(یاسمین ایرانی) (21 عددی)/قرص/-8343",
    ],
    [
        "key" => "دیوالپروکس EC وچ هارت(خارجی)/قرص/500میلی گرم-8344",
        "value" => "دیوالپروکس EC وچ هارت(خارجی)/قرص/500میلی گرم-8344",
    ],
    [
        "key" => "ریواکسون/کپسول/6میلی گرم-8345",
        "value" => "ریواکسون/کپسول/6میلی گرم-8345",
    ],
    [
        "key" => "دایجستیو قرص/ البرز دارو-8346",
        "value" => "دایجستیو قرص/ البرز دارو-8346",
    ],
    [
        "key" => "پرو آنزیم پلاس/قرص/-8347",
        "value" => "پرو آنزیم پلاس/قرص/-8347",
    ],
    [
        "key" => "النیتین/شربت/1گرم/10میلی لیتر/120 سی سی-8348",
        "value" => "النیتین/شربت/1گرم/10میلی لیتر/120 سی سی-8348",
    ],
    [
        "key" => "آترینووو (ایندومتاسین)/شیاف رکتال/100میلی گرم-8349",
        "value" => "آترینووو (ایندومتاسین)/شیاف رکتال/100میلی گرم-8349",
    ],
    [
        "key" => "سفالکسین کپسول 500 م گ /فارابی-8350",
        "value" => "سفالکسین کپسول 500 م گ /فارابی-8350",
    ],
    [
        "key" => "بودزوناید/اسپرى بینى/64میکرو گرم/دنیای بهداشت-8351",
        "value" => "بودزوناید/اسپرى بینى/64میکرو گرم/دنیای بهداشت-8351",
    ],
    [
        "key" => "آترونت20mcg/اسپرى دهانی/خارجی /شفایاب گستر-8352",
        "value" => "آترونت20mcg/اسپرى دهانی/خارجی /شفایاب گستر-8352",
    ],
    [
        "key" => "رابوفن/ژل موضعی/5%-8353",
        "value" => "رابوفن/ژل موضعی/5%-8353",
    ],
    [
        "key" => "دنتول/قطره گیاهی/-8354",
        "value" => "دنتول/قطره گیاهی/-8354",
    ],
    [
        "key" => "جمی فلوکساسین/قرص/320 م گ-8355",
        "value" => "جمی فلوکساسین/قرص/320 م گ-8355",
    ],
    [
        "key" => "هایپرس/آمپول/40 واحد/2م ل-8356",
        "value" => "هایپرس/آمپول/40 واحد/2م ل-8356",
    ],
    [
        "key" => "تاکرولیموس/پماد جلدی/0.03% / 30 گرمی-8357",
        "value" => "تاکرولیموس/پماد جلدی/0.03% / 30 گرمی-8357",
    ],
    [
        "key" => "آمپی ویل/ویال/250 میلی گرم-8360",
        "value" => "آمپی ویل/ویال/250 میلی گرم-8360",
    ],
    [
        "key" => "آمپیکسیل/تزریقى/1 گرم-8362",
        "value" => "آمپیکسیل/تزریقى/1 گرم-8362",
    ],
    [
        "key" => "آمپی سیلین/ویال تزریقى/500 میلی گرم/جابر-8363",
        "value" => "آمپی سیلین/ویال تزریقى/500 میلی گرم/جابر-8363",
    ],
    [
        "key" => "اشک مصنوعی/قطره چشمى/10 م ل /امین-8364",
        "value" => "اشک مصنوعی/قطره چشمى/10 م ل /امین-8364",
    ],
    [
        "key" => "اشک مصنوعی(تیرلوز)/قطره چشمى 0.5%/10میلی لیترسینادارو-8365",
        "value" => "اشک مصنوعی(تیرلوز)/قطره چشمى 0.5%/10میلی لیترسینادارو-8365",
    ],
    [
        "key" => "سفتازیدیم/ تزریقى/1 گرم/آفاشیمی-8366",
        "value" => "سفتازیدیم/ تزریقى/1 گرم/آفاشیمی-8366",
    ],
    [
        "key" => "سفتازید(سفتازیدیم)/تزریقى/1 گرم جابر-8367",
        "value" => "سفتازید(سفتازیدیم)/تزریقى/1 گرم جابر-8367",
    ],
    [
        "key" => "دورزامید 2/قطره چشمى/2%-8368",
        "value" => "دورزامید 2/قطره چشمى/2%-8368",
    ],
    [
        "key" => "بایوپنتین/کپسول/100میلی گرم-8369",
        "value" => "بایوپنتین/کپسول/100میلی گرم-8369",
    ],
    [
        "key" => "بایوپنتین/کپسول/300 میلی گرم-8370",
        "value" => "بایوپنتین/کپسول/300 میلی گرم-8370",
    ],
    [
        "key" => "بایوپنتین/کپسول/400میلی گرم-8371",
        "value" => "بایوپنتین/کپسول/400میلی گرم-8371",
    ],
    [
        "key" => "ایندومتاسین کپسول/25میلی گرم/ داروپخش-8372",
        "value" => "ایندومتاسین کپسول/25میلی گرم/ داروپخش-8372",
    ],
    [
        "key" => "دی پی سولین N/ویال/1000 واحد/10 م ل-8373",
        "value" => "دی پی سولین N/ویال/1000 واحد/10 م ل-8373",
    ],
    [
        "key" => "دی پی سولین R/ویال/-8374",
        "value" => "دی پی سولین R/ویال/-8374",
    ],
    [
        "key" => "ایزورباید/قرص/10میلی گرم-8375",
        "value" => "ایزورباید/قرص/10میلی گرم-8375",
    ],
    [
        "key" => "پن سدیم/ویال/5،000،000 واحد-8376",
        "value" => "پن سدیم/ویال/5،000،000 واحد-8376",
    ],
    [
        "key" => "نئوفرین 5%/قطره چشمى/10میلی لیتر-8377",
        "value" => "نئوفرین 5%/قطره چشمى/10میلی لیتر-8377",
    ],
    [
        "key" => "سالبودیک/شربت/2میلیگرم/5میلیلیتر/120میلیلیتر-8378",
        "value" => "سالبودیک/شربت/2میلیگرم/5میلیلیتر/120میلیلیتر-8378",
    ],
    [
        "key" => "رهاکین/قرص/200میلی گرم-8379",
        "value" => "رهاکین/قرص/200میلی گرم-8379",
    ],
    [
        "key" => "دسمورین/اسپرى بینى/0.1میلی گرم/میلی لیتر-8380",
        "value" => "دسمورین/اسپرى بینى/0.1میلی گرم/میلی لیتر-8380",
    ],
    [
        "key" => "لوی ستام/قرص/750 م گ-8381",
        "value" => "لوی ستام/قرص/750 م گ-8381",
    ],
    [
        "key" => "اس دی اف (سیلدنافیل سیترات)/قرص/100میلی گرم-8382",
        "value" => "اس دی اف (سیلدنافیل سیترات)/قرص/100میلی گرم-8382",
    ],
    [
        "key" => "اس دی اف (سیلدنافیل سیترات)/قرص/50میلی گرم-8383",
        "value" => "اس دی اف (سیلدنافیل سیترات)/قرص/50میلی گرم-8383",
    ],
    [
        "key" => "فلوتیزوکس/اسپرى دهانی/50میکرو گرم/دوز-8384",
        "value" => "فلوتیزوکس/اسپرى دهانی/50میکرو گرم/دوز-8384",
    ],
    [
        "key" => "دیمیترون (اوندانسترون)/آمپول/2میلیگرم/میلیلیتر, 2میلی لیتر-8385",
        "value" => "دیمیترون (اوندانسترون)/آمپول/2میلیگرم/میلیلیتر, 2میلی لیتر-8385",
    ],
    [
        "key" => "مزالازین کپسول 500 م گ-8386",
        "value" => "مزالازین کپسول 500 م گ-8386",
    ],
    [
        "key" => "فت استاپ(ارلیستات)/کپسول/120میلی گرم-8387",
        "value" => "فت استاپ(ارلیستات)/کپسول/120میلی گرم-8387",
    ],
    [
        "key" => "بیومیگریل(ریزاتریپتان بنزوات)/قرص/5 میلی گرم-8388",
        "value" => "بیومیگریل(ریزاتریپتان بنزوات)/قرص/5 میلی گرم-8388",
    ],
    [
        "key" => "آزیروسین/شربت/100م گ/5 م ل 30 سی سی-8389",
        "value" => "آزیروسین/شربت/100م گ/5 م ل 30 سی سی-8389",
    ],
    [
        "key" => "فلوتیزوکس/اسپرى دهانی/250 میکرو گرم/120 دوز-8390",
        "value" => "فلوتیزوکس/اسپرى دهانی/250 میکرو گرم/120 دوز-8390",
    ],
    [
        "key" => "پروستام(تامسولوسین)/قرص/0،4میلی گرم-8391",
        "value" => "پروستام(تامسولوسین)/قرص/0،4میلی گرم-8391",
    ],
    [
        "key" => "ونلافاکسین/کپسول/150 م گ آهسته رهش-8392",
        "value" => "ونلافاکسین/کپسول/150 م گ آهسته رهش-8392",
    ],
    [
        "key" => "متاموسیل(پوسته پسیلیوم)/پودر/8 گرمی بدون قند-8393",
        "value" => "متاموسیل(پوسته پسیلیوم)/پودر/8 گرمی بدون قند-8393",
    ],
    [
        "key" => "کابرگولکس/قرص/0،5میلی گرم-8394",
        "value" => "کابرگولکس/قرص/0،5میلی گرم-8394",
    ],
    [
        "key" => "اکتوپین(ایبوپروفن)/قرص/400میلی گرم-8395",
        "value" => "اکتوپین(ایبوپروفن)/قرص/400میلی گرم-8395",
    ],
    [
        "key" => "بریموگان/قطره چشمى/0.2%-8396",
        "value" => "بریموگان/قطره چشمى/0.2%-8396",
    ],
    [
        "key" => "لودیومیل/قرص/25میلی گرم-8397",
        "value" => "لودیومیل/قرص/25میلی گرم-8397",
    ],
    [
        "key" => "لودیومیل/قرص/75میلی گرم-8398",
        "value" => "لودیومیل/قرص/75میلی گرم-8398",
    ],
    [
        "key" => "فلونیکس/اسپرى بینى/-8399",
        "value" => "فلونیکس/اسپرى بینى/-8399",
    ],
    [
        "key" => "شیر خشک بیومیل 1قوطی/شیرخشک/-8400",
        "value" => "شیر خشک بیومیل 1قوطی/شیرخشک/-8400",
    ],
    [
        "key" => "شیر خشک ببلاک ببجونیور 3 + قوطی/شیرخشک/400گرم-8401",
        "value" => "شیر خشک ببلاک ببجونیور 3 + قوطی/شیرخشک/400گرم-8401",
    ],
    [
        "key" => "رژودرم/ژل - پماد گیاهی/50 گرمی-8402",
        "value" => "رژودرم/ژل - پماد گیاهی/50 گرمی-8402",
    ],
    [
        "key" => "آرتیفلکس(گلوکزامین+کاندرویتین)/کپسول/500 + 400 میلی گرم-8403",
        "value" => "آرتیفلکس(گلوکزامین+کاندرویتین)/کپسول/500 + 400 میلی گرم-8403",
    ],
    [
        "key" => "فلوتیکازون سالمترول*سروتاید/اسپرى دهانی/25/125میکرو/تخصصی-8404",
        "value" => "فلوتیکازون سالمترول*سروتاید/اسپرى دهانی/25/125میکرو/تخصصی-8404",
    ],
    [
        "key" => "کلسیم - دی /قرص/البرز دارو-8406",
        "value" => "کلسیم - دی /قرص/البرز دارو-8406",
    ],
    [
        "key" => "ترموراب/ژل - پماد گیاهی/(قلم بینی)-8407",
        "value" => "ترموراب/ژل - پماد گیاهی/(قلم بینی)-8407",
    ],
    [
        "key" => "فروس سولفات /قطره خوراکى/125میلی گرم/امین-8408",
        "value" => "فروس سولفات /قطره خوراکى/125میلی گرم/امین-8408",
    ],
    [
        "key" => "مولتی ویتامین(بهسا) شربت 120ml-8409",
        "value" => "مولتی ویتامین(بهسا) شربت 120ml-8409",
    ],
    [
        "key" => "نوتری کپ (آنتی شوت)/کپسول/-8410",
        "value" => "نوتری کپ (آنتی شوت)/کپسول/-8410",
    ],
    [
        "key" => "دونپت/قرص/5 میلی گرم-8411",
        "value" => "دونپت/قرص/5 میلی گرم-8411",
    ],
    [
        "key" => "فیش اویل سنتری/پرل/1000 م گ-8412",
        "value" => "فیش اویل سنتری/پرل/1000 م گ-8412",
    ],
    [
        "key" => "منیزیوم قرص/250 م گ/سنتری-8413",
        "value" => "منیزیوم قرص/250 م گ/سنتری-8413",
    ],
    [
        "key" => "مولتی ویتامین سنتری/قرص/-8414",
        "value" => "مولتی ویتامین سنتری/قرص/-8414",
    ],
    [
        "key" => "جوینترکس هلث برث/کپسول/-8415",
        "value" => "جوینترکس هلث برث/کپسول/-8415",
    ],
    [
        "key" => "کو کیوتن هلث برث/کپسول/100 م گ-8416",
        "value" => "کو کیوتن هلث برث/کپسول/100 م گ-8416",
    ],
    [
        "key" => "کوکیوتن پلاس (آنتی ایجینگ)کپسول-8417",
        "value" => "کوکیوتن پلاس (آنتی ایجینگ)کپسول-8417",
    ],
    [
        "key" => "ای ویتامین هلث برث/پرل/400 واحدی-8418",
        "value" => "ای ویتامین هلث برث/پرل/400 واحدی-8418",
    ],
    [
        "key" => "گلوکزامد هلث برث/کپسول/500 میلی گرم-8419",
        "value" => "گلوکزامد هلث برث/کپسول/500 میلی گرم-8419",
    ],
    [
        "key" => "گلوکزامد هلث برث/کپسول/750 میلی گرم-8420",
        "value" => "گلوکزامد هلث برث/کپسول/750 میلی گرم-8420",
    ],
    [
        "key" => "گلوکزامین نیچرمد/کپسول/500 میلی گرم-8421",
        "value" => "گلوکزامین نیچرمد/کپسول/500 میلی گرم-8421",
    ],
    [
        "key" => "ث ویتامین نیچرمد/قرص/-8422",
        "value" => "ث ویتامین نیچرمد/قرص/-8422",
    ],
    [
        "key" => "جینسنگ پلاس (نچرال فورس)/قرص/-8423",
        "value" => "جینسنگ پلاس (نچرال فورس)/قرص/-8423",
    ],
    [
        "key" => "آبنیل (کلومیپرامین)/قرص/75میلی گرم-8424",
        "value" => "آبنیل (کلومیپرامین)/قرص/75میلی گرم-8424",
    ],
    [
        "key" => "ایبوپروفن 120 میلی سوسپانسیون/اکسیر-8425",
        "value" => "ایبوپروفن 120 میلی سوسپانسیون/اکسیر-8425",
    ],
    [
        "key" => "آملودیپین/قرص/10میلی گرم/شهر دارو-8426",
        "value" => "آملودیپین/قرص/10میلی گرم/شهر دارو-8426",
    ],
    [
        "key" => "آتوسترول/قرص/40میلی گرم-8427",
        "value" => "آتوسترول/قرص/40میلی گرم-8427",
    ],
    [
        "key" => "آتوواست/قرص/40میلی گرم-8428",
        "value" => "آتوواست/قرص/40میلی گرم-8428",
    ],
    [
        "key" => "بایوپیپرازول/قرص/15میلی گرم-8429",
        "value" => "بایوپیپرازول/قرص/15میلی گرم-8429",
    ],
    [
        "key" => "بایوپیپرازول/قرص/5 میلی گرم-8430",
        "value" => "بایوپیپرازول/قرص/5 میلی گرم-8430",
    ],
    [
        "key" => "امپرازول/قرص/40 میلی گرم-8431",
        "value" => "امپرازول/قرص/40 میلی گرم-8431",
    ],
    [
        "key" => "رینوزولین (اکسی متازولین)/اسپرى بینى/15میلی لیتر-8432",
        "value" => "رینوزولین (اکسی متازولین)/اسپرى بینى/15میلی لیتر-8432",
    ],
    [
        "key" => "فلوسینوز(فلوتیکازون)/اسپرى بینى/0.05% 20 سی سی-8433",
        "value" => "فلوسینوز(فلوتیکازون)/اسپرى بینى/0.05% 20 سی سی-8433",
    ],
    [
        "key" => "نکسیوس(اس امپرازول)/قرص/40 میلی گرم-8434",
        "value" => "نکسیوس(اس امپرازول)/قرص/40 میلی گرم-8434",
    ],
    [
        "key" => "آیسول/شامپو/شستشوی چشم-8435",
        "value" => "آیسول/شامپو/شستشوی چشم-8435",
    ],
    [
        "key" => "نوزالین/اسپرى بینى/-8436",
        "value" => "نوزالین/اسپرى بینى/-8436",
    ],
    [
        "key" => "دولوژل/ژل - پماد گیاهی/دهانی-8437",
        "value" => "دولوژل/ژل - پماد گیاهی/دهانی-8437",
    ],
    [
        "key" => "فیناید/قرص/5میلی گرم-8438",
        "value" => "فیناید/قرص/5میلی گرم-8438",
    ],
    [
        "key" => "میکروبار (سولفات باریوم)/ساشه/175 گرمی-8439",
        "value" => "میکروبار (سولفات باریوم)/ساشه/175 گرمی-8439",
    ],
    [
        "key" => "آمپی سول/ویال/1گرم/0.5گرم/دانا-8440",
        "value" => "آمپی سول/ویال/1گرم/0.5گرم/دانا-8440",
    ],
    [
        "key" => "آمپی سول/ویال/2گرم/1گرم-8441",
        "value" => "آمپی سول/ویال/2گرم/1گرم-8441",
    ],
    [
        "key" => "پلاگرول/قرص/75میلی گرم-8442",
        "value" => "پلاگرول/قرص/75میلی گرم-8442",
    ],
    [
        "key" => "سفال فورت (سیناریزین)/قرص/75میلی گرم-8444",
        "value" => "سفال فورت (سیناریزین)/قرص/75میلی گرم-8444",
    ],
    [
        "key" => "فروس سولفات 350 م گ+ فولید اسید 1+ویتامین C/ فرفولیک/ایران دارو-8445",
        "value" => "فروس سولفات 350 م گ+ فولید اسید 1+ویتامین C/ فرفولیک/ایران دارو-8445",
    ],
    [
        "key" => "فروس سولفات(فریرون)/قطره خوراکی/125mg(داروپخش)-8446",
        "value" => "فروس سولفات(فریرون)/قطره خوراکی/125mg(داروپخش)-8446",
    ],
    [
        "key" => "آی اس ام ان(ایزوسورباید)/قرص/20 م گ-8447",
        "value" => "آی اس ام ان(ایزوسورباید)/قرص/20 م گ-8447",
    ],
    [
        "key" => "مدریک/قرص - کپسول گیاهی/-8448",
        "value" => "مدریک/قرص - کپسول گیاهی/-8448",
    ],
    [
        "key" => "نوروگل فورت/قرص - کپسول گیاهی/-8449",
        "value" => "نوروگل فورت/قرص - کپسول گیاهی/-8449",
    ],
    [
        "key" => "وازوگل/قرص - کپسول گیاهی/-8450",
        "value" => "وازوگل/قرص - کپسول گیاهی/-8450",
    ],
    [
        "key" => "گلیکوگل/قرص - کپسول گیاهی/-8451",
        "value" => "گلیکوگل/قرص - کپسول گیاهی/-8451",
    ],
    [
        "key" => "میگراگل/قرص - کپسول گیاهی/-8452",
        "value" => "میگراگل/قرص - کپسول گیاهی/-8452",
    ],
    [
        "key" => "کلسی تونین 100 اسپری-84523",
        "value" => "کلسی تونین 100 اسپری-84523",
    ],
    [
        "key" => "برونکوگل/قرص - کپسول گیاهی/-8453",
        "value" => "برونکوگل/قرص - کپسول گیاهی/-8453",
    ],
    [
        "key" => "ونوگل/قرص - کپسول گیاهی/30 گرم-8454",
        "value" => "ونوگل/قرص - کپسول گیاهی/30 گرم-8454",
    ],
    [
        "key" => "فیتوراتریت/قرص - کپسول گیاهی/-8455",
        "value" => "فیتوراتریت/قرص - کپسول گیاهی/-8455",
    ],
    [
        "key" => "تیشوک/قرص - کپسول گیاهی/-8456",
        "value" => "تیشوک/قرص - کپسول گیاهی/-8456",
    ],
    [
        "key" => "لیپوهرب/قرص - کپسول گیاهی/-8457",
        "value" => "لیپوهرب/قرص - کپسول گیاهی/-8457",
    ],
    [
        "key" => "استراگل/قطره گیاهی/-8458",
        "value" => "استراگل/قطره گیاهی/-8458",
    ],
    [
        "key" => "آرتمیس/قطره گیاهی/لوسیون-8459",
        "value" => "آرتمیس/قطره گیاهی/لوسیون-8459",
    ],
    [
        "key" => "استاپ اسنورینگ/قطره گیاهی/محلول-8460",
        "value" => "استاپ اسنورینگ/قطره گیاهی/محلول-8460",
    ],
    [
        "key" => "آلرگل/قطره گیاهی/اسپری-8461",
        "value" => "آلرگل/قطره گیاهی/اسپری-8461",
    ],
    [
        "key" => "درماگل/قطره گیاهی/لوسیون 150 م ل-8462",
        "value" => "درماگل/قطره گیاهی/لوسیون 150 م ل-8462",
    ],
    [
        "key" => "رپل گل/قطره گیاهی/لوسیون-8463",
        "value" => "رپل گل/قطره گیاهی/لوسیون-8463",
    ],
    [
        "key" => "فیبروگل/قرص - کپسول گیاهی/پودر-8464",
        "value" => "فیبروگل/قرص - کپسول گیاهی/پودر-8464",
    ],
    [
        "key" => "فیتوگل/قطره گیاهی/اسپری بینی-8465",
        "value" => "فیتوگل/قطره گیاهی/اسپری بینی-8465",
    ],
    [
        "key" => "نیوفن/کپسول/-8466",
        "value" => "نیوفن/کپسول/-8466",
    ],
    [
        "key" => "گل ایتچ/قطره گیاهی/ظرف 150 م ل-8467",
        "value" => "گل ایتچ/قطره گیاهی/ظرف 150 م ل-8467",
    ],
    [
        "key" => "نازوفیت/قطره گیاهی/اسپری بینی-8468",
        "value" => "نازوفیت/قطره گیاهی/اسپری بینی-8468",
    ],
    [
        "key" => "دوکسوروبیسین 20 م گ 10 م ل/کایلکس ایرانی/لیپوزوم پگیله/سینادوکسوزوم-84682",
        "value" => "دوکسوروبیسین 20 م گ 10 م ل/کایلکس ایرانی/لیپوزوم پگیله/سینادوکسوزوم-84682",
    ],
    [
        "key" => "نوروژیک منتولاته/قطره گیاهی/اسپری-8469",
        "value" => "نوروژیک منتولاته/قطره گیاهی/اسپری-8469",
    ],
    [
        "key" => "ماموگل/ژل - پماد گیاهی/-8470",
        "value" => "ماموگل/ژل - پماد گیاهی/-8470",
    ],
    [
        "key" => "تررماهرب/ژل - پماد گیاهی/پماد-8471",
        "value" => "تررماهرب/ژل - پماد گیاهی/پماد-8471",
    ],
    [
        "key" => "برناگل/ژل - پماد گیاهی/-8472",
        "value" => "برناگل/ژل - پماد گیاهی/-8472",
    ],
    [
        "key" => "فیتوگلوکزامین/ژل - پماد گیاهی/-8473",
        "value" => "فیتوگلوکزامین/ژل - پماد گیاهی/-8473",
    ],
    [
        "key" => "کامیلوگل/قطره گیاهی/محلول-8474",
        "value" => "کامیلوگل/قطره گیاهی/محلول-8474",
    ],
    [
        "key" => "کیتوهم پودر 3 گرمی-8475",
        "value" => "کیتوهم پودر 3 گرمی-8475",
    ],
    [
        "key" => "هموروهرب/ژل - پماد گیاهی/-8476",
        "value" => "هموروهرب/ژل - پماد گیاهی/-8476",
    ],
    [
        "key" => "بخور اکالیپتوس (گل دارو)/شربت گیاهی/60 میلی لیتر-8477",
        "value" => "بخور اکالیپتوس (گل دارو)/شربت گیاهی/60 میلی لیتر-8477",
    ],
    [
        "key" => "پروسکار/قرص - کپسول گیاهی/-8478",
        "value" => "پروسکار/قرص - کپسول گیاهی/-8478",
    ],
    [
        "key" => "گل اسلیپ/قرص - کپسول گیاهی/-8479",
        "value" => "گل اسلیپ/قرص - کپسول گیاهی/-8479",
    ],
    [
        "key" => "فلکسیگل/قرص - کپسول گیاهی/-8480",
        "value" => "فلکسیگل/قرص - کپسول گیاهی/-8480",
    ],
    [
        "key" => "فیتوگریپ/شربت گیاهی/-8481",
        "value" => "فیتوگریپ/شربت گیاهی/-8481",
    ],
    [
        "key" => "پکتوگل/شربت گیاهی/-8482",
        "value" => "پکتوگل/شربت گیاهی/-8482",
    ],
    [
        "key" => "دیاتوسین/شربت گیاهی/-8483",
        "value" => "دیاتوسین/شربت گیاهی/-8483",
    ],
    [
        "key" => "اکتی لایف/قرص - کپسول گیاهی/-8484",
        "value" => "اکتی لایف/قرص - کپسول گیاهی/-8484",
    ],
    [
        "key" => "هیوتکس/قرص/10میلی گرم-8485",
        "value" => "هیوتکس/قرص/10میلی گرم-8485",
    ],
    [
        "key" => "دی پی فن/کپسول/-8486",
        "value" => "دی پی فن/کپسول/-8486",
    ],
    [
        "key" => "ایندیک/شیاف رکتال/100میلی گرم-8487",
        "value" => "ایندیک/شیاف رکتال/100میلی گرم-8487",
    ],
    [
        "key" => "ویتامین د3 پرل 2000 OPD pharma/امید پارسینا دماوند-8488",
        "value" => "ویتامین د3 پرل 2000 OPD pharma/امید پارسینا دماوند-8488",
    ],
    [
        "key" => "ب کمپلکس شربت/60میلی لیتر-8489",
        "value" => "ب کمپلکس شربت/60میلی لیتر-8489",
    ],
    [
        "key" => "نیتروکانتین/قرص/2،6میلی گرم-8490",
        "value" => "نیتروکانتین/قرص/2،6میلی گرم-8490",
    ],
    [
        "key" => "نیتروکانتین/قرص/6،4میلی گرم-8491",
        "value" => "نیتروکانتین/قرص/6،4میلی گرم-8491",
    ],
    [
        "key" => "تئوکال جی/شربت/120میلیلیتر-8492",
        "value" => "تئوکال جی/شربت/120میلیلیتر-8492",
    ],
    [
        "key" => "لوزاتن/قرص/25میلی گرم-8493",
        "value" => "لوزاتن/قرص/25میلی گرم-8493",
    ],
    [
        "key" => "بی بی سد/شربت گیاهی/-8494",
        "value" => "بی بی سد/شربت گیاهی/-8494",
    ],
    [
        "key" => "ادوروتا/شربت گیاهی/-8495",
        "value" => "ادوروتا/شربت گیاهی/-8495",
    ],
    [
        "key" => "نوروگل/شربت گیاهی/-8496",
        "value" => "نوروگل/شربت گیاهی/-8496",
    ],
    [
        "key" => "موو فری ادونس/قرص/-8497",
        "value" => "موو فری ادونس/قرص/-8497",
    ],
    [
        "key" => "آرتروسن/قرص - کپسول گیاهی/-8498",
        "value" => "آرتروسن/قرص - کپسول گیاهی/-8498",
    ],
    [
        "key" => "سینازین/قرص/75میلی گرم(بازنشود)-8499",
        "value" => "سینازین/قرص/75میلی گرم(بازنشود)-8499",
    ],
    [
        "key" => "اکسی پرام/قرص/20میلی گرم-8500",
        "value" => "اکسی پرام/قرص/20میلی گرم-8500",
    ],
    [
        "key" => "لوبریکانت ژل موضعی/85 گرمی ایزومد-8501",
        "value" => "لوبریکانت ژل موضعی/85 گرمی ایزومد-8501",
    ],
    [
        "key" => "مولتی ویتامین (اسوه)/قرص/25میلی گرم-8502",
        "value" => "مولتی ویتامین (اسوه)/قرص/25میلی گرم-8502",
    ],
    [
        "key" => "آدیژل اس/سوسپانسیون/240 م ل-8503",
        "value" => "آدیژل اس/سوسپانسیون/240 م ل-8503",
    ],
    [
        "key" => "انوکساپارین 4000/ویال/100میلیگرم/میلیلتر/0،4میلیلیتر/ روناک-8504",
        "value" => "انوکساپارین 4000/ویال/100میلیگرم/میلیلتر/0،4میلیلیتر/ روناک-8504",
    ],
    [
        "key" => "انوکساپارین 6000/ویال/100میلیگرم/میلیلیتر/0،6میلی البرز دارو-8505",
        "value" => "انوکساپارین 6000/ویال/100میلیگرم/میلیلیتر/0،6میلی البرز دارو-8505",
    ],
    [
        "key" => "رانوور/قرص/150میلی گرم-8506",
        "value" => "رانوور/قرص/150میلی گرم-8506",
    ],
    [
        "key" => "پرگابایوکس/کپسول/50میلی گرم-8507",
        "value" => "پرگابایوکس/کپسول/50میلی گرم-8507",
    ],
    [
        "key" => "ژلوفن-8508",
        "value" => "ژلوفن-8508",
    ],
    [
        "key" => "آزاتیوپورین قرص 50 /البرز زاگرس-8509",
        "value" => "آزاتیوپورین قرص 50 /البرز زاگرس-8509",
    ],
    [
        "key" => "آزارام/قرص/25 میلی گرم-8510",
        "value" => "آزارام/قرص/25 میلی گرم-8510",
    ],
    [
        "key" => "بکلوتروکس/اسپرى دهانی/100 میک گ/دوز-8511",
        "value" => "بکلوتروکس/اسپرى دهانی/100 میک گ/دوز-8511",
    ],
    [
        "key" => "بتاهیستین/قرص/16میلی گرم-8512",
        "value" => "بتاهیستین/قرص/16میلی گرم-8512",
    ],
    [
        "key" => "بتامتازون/پماد جلدی/0.1% 500 گرم-8513",
        "value" => "بتامتازون/پماد جلدی/0.1% 500 گرم-8513",
    ],
    [
        "key" => "بایولپرا/قرص/750میلی گرم-8514",
        "value" => "بایولپرا/قرص/750میلی گرم-8514",
    ],
    [
        "key" => "اکتوفن/الگزیر/120میلیگرم/5میلیلیتر 60میلیلی-8515",
        "value" => "اکتوفن/الگزیر/120میلیگرم/5میلیلیتر 60میلیلی-8515",
    ],
    [
        "key" => "دیابزید/قرص/80میلی گرم-8516",
        "value" => "دیابزید/قرص/80میلی گرم-8516",
    ],
    [
        "key" => "آتوواست/قرص/10میلی گرم-8517",
        "value" => "آتوواست/قرص/10میلی گرم-8517",
    ],
    [
        "key" => "آتوواست/قرص/20میلی گرم-8518",
        "value" => "آتوواست/قرص/20میلی گرم-8518",
    ],
    [
        "key" => "سامتروپین/آمپول/4 واحد-8519",
        "value" => "سامتروپین/آمپول/4 واحد-8519",
    ],
    [
        "key" => "پریم رز (نوتری)/کپسول/-8520",
        "value" => "پریم رز (نوتری)/کپسول/-8520",
    ],
    [
        "key" => "بایوتریپتان/قرص/50میلی گرم-8521",
        "value" => "بایوتریپتان/قرص/50میلی گرم-8521",
    ],
    [
        "key" => "بایوکسال/قرص/40میلی گرم-8522",
        "value" => "بایوکسال/قرص/40میلی گرم-8522",
    ],
    [
        "key" => "برندوکر (مژسترول)/قرص/20میلی گرم-8523",
        "value" => "برندوکر (مژسترول)/قرص/20میلی گرم-8523",
    ],
    [
        "key" => "بودنیکس/اسپرى بینى/64میکرو گرم-8524",
        "value" => "بودنیکس/اسپرى بینى/64میکرو گرم-8524",
    ],
    [
        "key" => "کابرگولین/قرص/2 میلی گرم-8525",
        "value" => "کابرگولین/قرص/2 میلی گرم-8525",
    ],
    [
        "key" => "کولومب/قرص/135میلی گرم-8526",
        "value" => "کولومب/قرص/135میلی گرم-8526",
    ],
    [
        "key" => "دی بی-سالین/اسپرى بینى/0.65 % 20میلی لیتر-8527",
        "value" => "دی بی-سالین/اسپرى بینى/0.65 % 20میلی لیتر-8527",
    ],
    [
        "key" => "دی پی سولین 70/30/ویال/10میلی لیتر-8528",
        "value" => "دی پی سولین 70/30/ویال/10میلی لیتر-8528",
    ],
    [
        "key" => "هیدروکورتیزون/100در 2م-8529",
        "value" => "هیدروکورتیزون/100در 2م-8529",
    ],
    [
        "key" => "لونژیل(بسته 2 عددی)/قرص/0.75 میلی گرم-8531",
        "value" => "لونژیل(بسته 2 عددی)/قرص/0.75 میلی گرم-8531",
    ],
    [
        "key" => "لورازپام/آمپول/4میلی گرم/میلی لیتر-8532",
        "value" => "لورازپام/آمپول/4میلی گرم/میلی لیتر-8532",
    ],
    [
        "key" => "متفورتکس/قرص/1000میلی گرم-8533",
        "value" => "متفورتکس/قرص/1000میلی گرم-8533",
    ],
    [
        "key" => "متفورمین+گلیبنکلامید/قرص/500/5 م گ-8534",
        "value" => "متفورمین+گلیبنکلامید/قرص/500/5 م گ-8534",
    ],
    [
        "key" => "نازوکلسین/اسپرى بینى/100واحد-8535",
        "value" => "نازوکلسین/اسپرى بینى/100واحد-8535",
    ],
    [
        "key" => "نازوکلسین/اسپرى بینى/200 واحد-8536",
        "value" => "نازوکلسین/اسپرى بینى/200 واحد-8536",
    ],
    [
        "key" => "اکسی متازولین/اسپرى بینى/0.1% 15میلی لیتر-8537",
        "value" => "اکسی متازولین/اسپرى بینى/0.1% 15میلی لیتر-8537",
    ],
    [
        "key" => "پرگابایوکس/کپسول/100 میلی گرم-8538",
        "value" => "پرگابایوکس/کپسول/100 میلی گرم-8538",
    ],
    [
        "key" => "لووفلوکساسین/قرص/500 م گ(تاوانکس)/ عبیدی-8539",
        "value" => "لووفلوکساسین/قرص/500 م گ(تاوانکس)/ عبیدی-8539",
    ],
    [
        "key" => "تیداتور/قرص/40میلی گرم-8540",
        "value" => "تیداتور/قرص/40میلی گرم-8540",
    ],
    [
        "key" => "ونلافاکسین/کپسول/37.5میلی گرم/سامی ساز-8541",
        "value" => "ونلافاکسین/کپسول/37.5میلی گرم/سامی ساز-8541",
    ],
    [
        "key" => "ونلافاکسین آهسته رهش/کپسول/37.5میلی گرم-8542",
        "value" => "ونلافاکسین آهسته رهش/کپسول/37.5میلی گرم-8542",
    ],
    [
        "key" => "فاکتورسیزده ضد هموفیلی/ویال/250IU(جدید)-8543",
        "value" => "فاکتورسیزده ضد هموفیلی/ویال/250IU(جدید)-8543",
    ],
    [
        "key" => "ونلافاکسین آهسته رهش/کپسول/75میلی گرم-8544",
        "value" => "ونلافاکسین آهسته رهش/کپسول/75میلی گرم-8544",
    ],
    [
        "key" => "زاویترول/کپسول/0/25میکرو گرم-8545",
        "value" => "زاویترول/کپسول/0/25میکرو گرم-8545",
    ],
    [
        "key" => "زونیساماید/قرص/100میلی گرم-8546",
        "value" => "زونیساماید/قرص/100میلی گرم-8546",
    ],
    [
        "key" => "کلسیم گلوکونات آمپول 10%-بی بران-8547",
        "value" => "کلسیم گلوکونات آمپول 10%-بی بران-8547",
    ],
    [
        "key" => "اهورا نی نی/شربت گیاهی/120 سی سی-8548",
        "value" => "اهورا نی نی/شربت گیاهی/120 سی سی-8548",
    ],
    [
        "key" => "ایپاکلسین/آمپول/50واحد/میلی لیتر-8549",
        "value" => "ایپاکلسین/آمپول/50واحد/میلی لیتر-8549",
    ],
    [
        "key" => "ژلوپین/پرل/400میلی گرم-8550",
        "value" => "ژلوپین/پرل/400میلی گرم-8550",
    ],
    [
        "key" => "لاموژین/قرص/25میلی گرم-8551",
        "value" => "لاموژین/قرص/25میلی گرم-8551",
    ],
    [
        "key" => "امگا3 (میکس نچرال)/کپسول/1000 م گ-8552",
        "value" => "امگا3 (میکس نچرال)/کپسول/1000 م گ-8552",
    ],
    [
        "key" => "گلوکزامین (میکس نچرال)/کپسول/500 میلی گرم-8553",
        "value" => "گلوکزامین (میکس نچرال)/کپسول/500 میلی گرم-8553",
    ],
    [
        "key" => "نوتین (نوترالایف) بیوتین/قرص/300 میکرو گ-8554",
        "value" => "نوتین (نوترالایف) بیوتین/قرص/300 میکرو گ-8554",
    ],
    [
        "key" => "منوتروپین(اج ام جی) BSV/آمپول/75 واحد-8555",
        "value" => "منوتروپین(اج ام جی) BSV/آمپول/75 واحد-8555",
    ],
    [
        "key" => "گاسترودین/قرص - کپسول گیاهی/-8556",
        "value" => "گاسترودین/قرص - کپسول گیاهی/-8556",
    ],
    [
        "key" => "ویتاسولین 70/30/ویال/10میلی لیتر-8557",
        "value" => "ویتاسولین 70/30/ویال/10میلی لیتر-8557",
    ],
    [
        "key" => "پروستاسین/قطره گیاهی/30 میلی لیتر-8558",
        "value" => "پروستاسین/قطره گیاهی/30 میلی لیتر-8558",
    ],
    [
        "key" => "کیو تن پلاس/کپسول/100-8559",
        "value" => "کیو تن پلاس/کپسول/100-8559",
    ],
    [
        "key" => "کارتیژن فورت/کپسول/750/100/250-8560",
        "value" => "کارتیژن فورت/کپسول/750/100/250-8560",
    ],
    [
        "key" => "هیدراپرس/قرص/25میلی گرم-8562",
        "value" => "هیدراپرس/قرص/25میلی گرم-8562",
    ],
    [
        "key" => "آهن فولیک ویتامین ث ب12 (اسوه)/قرص جوشان/هر عدد-8563",
        "value" => "آهن فولیک ویتامین ث ب12 (اسوه)/قرص جوشان/هر عدد-8563",
    ],
    [
        "key" => "فولیک اسید(یوروویتال)/کپسول/800 میکرو-8564",
        "value" => "فولیک اسید(یوروویتال)/کپسول/800 میکرو-8564",
    ],
    [
        "key" => "کاردیو-رکس (امگا3)/پرل/-8565",
        "value" => "کاردیو-رکس (امگا3)/پرل/-8565",
    ],
    [
        "key" => "والنوژل (روغن گردو)/پرل/500 م گ-8566",
        "value" => "والنوژل (روغن گردو)/پرل/500 م گ-8566",
    ],
    [
        "key" => "آیس ویکس/ژل - پماد گیاهی/-8568",
        "value" => "آیس ویکس/ژل - پماد گیاهی/-8568",
    ],
    [
        "key" => "بالانسد ب کمپلکس (نچرال فورس)/قرص/-8569",
        "value" => "بالانسد ب کمپلکس (نچرال فورس)/قرص/-8569",
    ],
    [
        "key" => "پردنیزولون/قرص/20میلی گرم-8570",
        "value" => "پردنیزولون/قرص/20میلی گرم-8570",
    ],
    [
        "key" => "نیزوپرد/قرص/20میلی گرم-8571",
        "value" => "نیزوپرد/قرص/20میلی گرم-8571",
    ],
    [
        "key" => "بودزوناید/اسپرى دهانی/100 میکرو گرم/پاف 200 دوز-8572",
        "value" => "بودزوناید/اسپرى دهانی/100 میکرو گرم/پاف 200 دوز-8572",
    ],
    [
        "key" => "ویتازینک-خوارزمی/شربت/200 گرمی-8573",
        "value" => "ویتازینک-خوارزمی/شربت/200 گرمی-8573",
    ],
    [
        "key" => "مینوژل/پرل/400 میلی گرم-8574",
        "value" => "مینوژل/پرل/400 میلی گرم-8574",
    ],
    [
        "key" => "تالنتال/قرص - کپسول گیاهی/480 م گ-8575",
        "value" => "تالنتال/قرص - کپسول گیاهی/480 م گ-8575",
    ],
    [
        "key" => "پراکتان (بنزوئیل پراکساید)/ژل موضعی/10% 30 گرم-8576",
        "value" => "پراکتان (بنزوئیل پراکساید)/ژل موضعی/10% 30 گرم-8576",
    ],
    [
        "key" => "نیتروپرل/پرل/0،4میلی گرم-8577",
        "value" => "نیتروپرل/پرل/0،4میلی گرم-8577",
    ],
    [
        "key" => "فلامکسین/کرم موضعی/10میلیگرم/50گرم-8578",
        "value" => "فلامکسین/کرم موضعی/10میلیگرم/50گرم-8578",
    ],
    [
        "key" => "روگرین/قرص - کپسول گیاهی/-8580",
        "value" => "روگرین/قرص - کپسول گیاهی/-8580",
    ],
    [
        "key" => "اپتیمول/قطره چشمى/0.5%-8581",
        "value" => "اپتیمول/قطره چشمى/0.5%-8581",
    ],
    [
        "key" => "کلد استاپ رازک/قرص/-8582",
        "value" => "کلد استاپ رازک/قرص/-8582",
    ],
    [
        "key" => "بتادین سبز سی سی/ تولیددارو-8583",
        "value" => "بتادین سبز سی سی/ تولیددارو-8583",
    ],
    [
        "key" => "رزماری50گرم-8584",
        "value" => "رزماری50گرم-8584",
    ],
    [
        "key" => "کولیک پد/قطره خوراکى/-8585",
        "value" => "کولیک پد/قطره خوراکى/-8585",
    ],
    [
        "key" => "آنوسول/شیاف رکتال/-8586",
        "value" => "آنوسول/شیاف رکتال/-8586",
    ],
    [
        "key" => "کلوتریزون(کلوتریمازول/بتامتازون)/لوسیون/1 - 0.05 % 30 م ل-8587",
        "value" => "کلوتریزون(کلوتریمازول/بتامتازون)/لوسیون/1 - 0.05 % 30 م ل-8587",
    ],
    [
        "key" => "تیزانیدین/قرص/4میلی گرم /تهران دارو-8588",
        "value" => "تیزانیدین/قرص/4میلی گرم /تهران دارو-8588",
    ],
    [
        "key" => "هیدروکورتیزون)/ویال/100میلی گرم/2میلی لیتر-8589",
        "value" => "هیدروکورتیزون)/ویال/100میلی گرم/2میلی لیتر-8589",
    ],
    [
        "key" => "زینک (ساپونین ایران)/قرص/22 م گ-8590",
        "value" => "زینک (ساپونین ایران)/قرص/22 م گ-8590",
    ],
    [
        "key" => "وراپامیل- Ratiopharm/قرص/40میلی گرم-8591",
        "value" => "وراپامیل- Ratiopharm/قرص/40میلی گرم-8591",
    ],
    [
        "key" => "ایزوپتین/قرص/40میلی گرم-8593",
        "value" => "ایزوپتین/قرص/40میلی گرم-8593",
    ],
    [
        "key" => "اورلپت ال آ/قرص/500 م گ-8594",
        "value" => "اورلپت ال آ/قرص/500 م گ-8594",
    ],
    [
        "key" => "بیوتین کپسول300میکروگرم-ویتامین اچ-8595",
        "value" => "بیوتین کپسول300میکروگرم-ویتامین اچ-8595",
    ],
    [
        "key" => "باکلوفن/قرص/10میلی گرم/مفید-8597",
        "value" => "باکلوفن/قرص/10میلی گرم/مفید-8597",
    ],
    [
        "key" => "فولایرون/کپسول/185/460-8598",
        "value" => "فولایرون/کپسول/185/460-8598",
    ],
    [
        "key" => "فولایرون + زینک/کپسول/150/20/500-8599",
        "value" => "فولایرون + زینک/کپسول/150/20/500-8599",
    ],
    [
        "key" => "تئولیت/قرص/200میلی گرم-8600",
        "value" => "تئولیت/قرص/200میلی گرم-8600",
    ],
    [
        "key" => "کلد اوت فورت/قرص/-8601",
        "value" => "کلد اوت فورت/قرص/-8601",
    ],
    [
        "key" => "روغن کرچک خوراکی/ کیمیا دارو سپهر /40 گرمی-8602",
        "value" => "روغن کرچک خوراکی/ کیمیا دارو سپهر /40 گرمی-8602",
    ],
    [
        "key" => "جوینت فری تریپل اکشن (ویتان نیچر)/کپسول/-8603",
        "value" => "جوینت فری تریپل اکشن (ویتان نیچر)/کپسول/-8603",
    ],
    [
        "key" => "تاداگرا/قرص/20میلی گرم-8604",
        "value" => "تاداگرا/قرص/20میلی گرم-8604",
    ],
    [
        "key" => "ام دی فن/کپسول/325/40/200-8605",
        "value" => "ام دی فن/کپسول/325/40/200-8605",
    ],
    [
        "key" => "دلتافن/کپسول/325/40/200-8606",
        "value" => "دلتافن/کپسول/325/40/200-8606",
    ],
    [
        "key" => "ب کمپلکس (باکاناسان)/کپسول/-8607",
        "value" => "ب کمپلکس (باکاناسان)/کپسول/-8607",
    ],
    [
        "key" => "آویفناک (دیکلوفناک پتاسیم)/قرص/50 م گ-8608",
        "value" => "آویفناک (دیکلوفناک پتاسیم)/قرص/50 م گ-8608",
    ],
    [
        "key" => "دیکلوفناک پتاسیم/قرص/50 م گ-8609",
        "value" => "دیکلوفناک پتاسیم/قرص/50 م گ-8609",
    ],
    [
        "key" => "مدرولین/ویال/500میلی گرم-8610",
        "value" => "مدرولین/ویال/500میلی گرم-8610",
    ],
    [
        "key" => "هیالورون هگزال/آمپول/2 میلی لیتر-8611",
        "value" => "هیالورون هگزال/آمپول/2 میلی لیتر-8611",
    ],
    [
        "key" => "جینسافلکس/کپسول/-8612",
        "value" => "جینسافلکس/کپسول/-8612",
    ],
    [
        "key" => "ویتاکیم ب 300/قرص/300میلی گرم-8613",
        "value" => "ویتاکیم ب 300/قرص/300میلی گرم-8613",
    ],
    [
        "key" => "امگاویت 3.6.9/کپسول/-8614",
        "value" => "امگاویت 3.6.9/کپسول/-8614",
    ],
    [
        "key" => "فلکس ارتریت ساپورت(آنتی ایجینگ)/کپسول/-8615",
        "value" => "فلکس ارتریت ساپورت(آنتی ایجینگ)/کپسول/-8615",
    ],
    [
        "key" => "کیوماکس(آنتی ایجینگ)/پرل/-8616",
        "value" => "کیوماکس(آنتی ایجینگ)/پرل/-8616",
    ],
    [
        "key" => "فروس سولفات)/شربت/200میلی گرم/5میلی لیتر-8617",
        "value" => "فروس سولفات)/شربت/200میلی گرم/5میلی لیتر-8617",
    ],
    [
        "key" => "ای ویتامین ویتانز نیچر/پرل/400 واحدی-8618",
        "value" => "ای ویتامین ویتانز نیچر/پرل/400 واحدی-8618",
    ],
    [
        "key" => "متدیک/پماد جلدی/30% 30 گرم-8619",
        "value" => "متدیک/پماد جلدی/30% 30 گرم-8619",
    ],
    [
        "key" => "آلیویوزین(ایندومتاسین)/شیاف رکتال/100میلی گرم-8620",
        "value" => "آلیویوزین(ایندومتاسین)/شیاف رکتال/100میلی گرم-8620",
    ],
    [
        "key" => "یورسوفار/کپسول/300میلی گرم-8621",
        "value" => "یورسوفار/کپسول/300میلی گرم-8621",
    ],
    [
        "key" => "مرازول/کپسول/20میلی گرم-8622",
        "value" => "مرازول/کپسول/20میلی گرم-8622",
    ],
    [
        "key" => "ونابید/قرص/37.5میلی گرم-8623",
        "value" => "ونابید/قرص/37.5میلی گرم-8623",
    ],
    [
        "key" => "لینودرم باریج/کرم موضعی/50 گ-8624",
        "value" => "لینودرم باریج/کرم موضعی/50 گ-8624",
    ],
    [
        "key" => "امگارکس (امگا 3 دانا)/پرل/1000-8626",
        "value" => "امگارکس (امگا 3 دانا)/پرل/1000-8626",
    ],
    [
        "key" => "موپیکا/پماد جلدی/2% 15 گرم-8627",
        "value" => "موپیکا/پماد جلدی/2% 15 گرم-8627",
    ],
    [
        "key" => "بکلورین/اسپرى بینى/0.05% 20 م ل-8629",
        "value" => "بکلورین/اسپرى بینى/0.05% 20 م ل-8629",
    ],
    [
        "key" => "بویکام (ب کمپلکس)/آمپول/-8630",
        "value" => "بویکام (ب کمپلکس)/آمپول/-8630",
    ],
    [
        "key" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 100میلیلیت-8631",
        "value" => "اولتراویست/ویال/300میلیگرم/میلیلیتر 100میلیلیت-8631",
    ],
    [
        "key" => "ساندروس نوفلو/کپسول/-8632",
        "value" => "ساندروس نوفلو/کپسول/-8632",
    ],
    [
        "key" => "تنتور بنژوان/بالک/سی سی-8633",
        "value" => "تنتور بنژوان/بالک/سی سی-8633",
    ],
    [
        "key" => "آنتی فیشر باریج/ژل - پماد گیاهی/30 گرمی-8634",
        "value" => "آنتی فیشر باریج/ژل - پماد گیاهی/30 گرمی-8634",
    ],
    [
        "key" => "مسترویت (مولتی ویتامین)/قطره خوراکى/-8635",
        "value" => "مسترویت (مولتی ویتامین)/قطره خوراکى/-8635",
    ],
    [
        "key" => "فلوتیکازون/اسپرى دهانی/50میکروگرم/-8636",
        "value" => "فلوتیکازون/اسپرى دهانی/50میکروگرم/-8636",
    ],
    [
        "key" => "سنیور جویس (نیچرگیفت)/پرل/-8637",
        "value" => "سنیور جویس (نیچرگیفت)/پرل/-8637",
    ],
    [
        "key" => "کید اسیست (نیچرگیفت)/پرل/-8638",
        "value" => "کید اسیست (نیچرگیفت)/پرل/-8638",
    ],
    [
        "key" => "رویال ژلی (کویین چویس)مارنیس/کپسول/-8639",
        "value" => "رویال ژلی (کویین چویس)مارنیس/کپسول/-8639",
    ],
    [
        "key" => "لامیکتال(لاموتریژین)/قرص/100میلی گرم-8640",
        "value" => "لامیکتال(لاموتریژین)/قرص/100میلی گرم-8640",
    ],
    [
        "key" => "آهن /قطره خوراکی/-8641",
        "value" => "آهن /قطره خوراکی/-8641",
    ],
    [
        "key" => "ژلوکاف (دکسترومتورفان)/کپسول/15 م گ-8642",
        "value" => "ژلوکاف (دکسترومتورفان)/کپسول/15 م گ-8642",
    ],
    [
        "key" => "دومپریدون/قرص/10میلی گرم-8643",
        "value" => "دومپریدون/قرص/10میلی گرم-8643",
    ],
    [
        "key" => "نتونال باریج/قرص/400م گ-8644",
        "value" => "نتونال باریج/قرص/400م گ-8644",
    ],
    [
        "key" => "آزلائیک اسید/بالک/هرگرم-8645",
        "value" => "آزلائیک اسید/بالک/هرگرم-8645",
    ],
    [
        "key" => "پتاس(هیدروکسیدپتاسیم)/بالک/گرم-8646",
        "value" => "پتاس(هیدروکسیدپتاسیم)/بالک/گرم-8646",
    ],
    [
        "key" => "زینک پلاس کپسول-8647",
        "value" => "زینک پلاس کپسول-8647",
    ],
    [
        "key" => "لاموتریژین خارجی (تورنت)/قرص/50میلی گرم-8648",
        "value" => "لاموتریژین خارجی (تورنت)/قرص/50میلی گرم-8648",
    ],
    [
        "key" => "روکسیکام/آمپول/20 میلی گرم/1میلی لیتر-8649",
        "value" => "روکسیکام/آمپول/20 میلی گرم/1میلی لیتر-8649",
    ],
    [
        "key" => "تداژل (امگا 3 ایرانی)/کپسول/1گرم-8650",
        "value" => "تداژل (امگا 3 ایرانی)/کپسول/1گرم-8650",
    ],
    [
        "key" => "روتارین (گیاهی)/ساشه/-8651",
        "value" => "روتارین (گیاهی)/ساشه/-8651",
    ],
    [
        "key" => "گاباپنتین/کپسول/100 میلی گرم/رازک-8652",
        "value" => "گاباپنتین/کپسول/100 میلی گرم/رازک-8652",
    ],
    [
        "key" => "گاباپنتین/کپسول/400 میلی گرم-8653",
        "value" => "گاباپنتین/کپسول/400 میلی گرم-8653",
    ],
    [
        "key" => "اچ سی جی کارما/ویال/5000 واحد با حلال-8654",
        "value" => "اچ سی جی کارما/ویال/5000 واحد با حلال-8654",
    ],
    [
        "key" => "لوسترال/قرص/100میلی گرم-8655",
        "value" => "لوسترال/قرص/100میلی گرم-8655",
    ],
    [
        "key" => "آدنوزین 2 میلی /ریتموزین/رستاژن-8656",
        "value" => "آدنوزین 2 میلی /ریتموزین/رستاژن-8656",
    ],
    [
        "key" => "تریامسیکورت ان ان/پماد جلدی/15گرم-8657",
        "value" => "تریامسیکورت ان ان/پماد جلدی/15گرم-8657",
    ],
    [
        "key" => "اندانسترون/قرص/4 میلی گرمی تهران شیمی-8658",
        "value" => "اندانسترون/قرص/4 میلی گرمی تهران شیمی-8658",
    ],
    [
        "key" => "سفپیم ویال 2 گرم / اکسیر-8659",
        "value" => "سفپیم ویال 2 گرم / اکسیر-8659",
    ],
    [
        "key" => "سیکالفت کرم موضعی ترمیم کننده-8660",
        "value" => "سیکالفت کرم موضعی ترمیم کننده-8660",
    ],
    [
        "key" => "آلگلوکوزیداز/ویال/50 م گ-8662",
        "value" => "آلگلوکوزیداز/ویال/50 م گ-8662",
    ],
    [
        "key" => "بتائین/پودر خوراکی/100گرم-8663",
        "value" => "بتائین/پودر خوراکی/100گرم-8663",
    ],
    [
        "key" => "بوسپرویر/کپسول/200 م گ-8664",
        "value" => "بوسپرویر/کپسول/200 م گ-8664",
    ],
    [
        "key" => "اینبرال 50م گ/1 م ل/اتانرسپت/ویال/50میلی گرم-8667",
        "value" => "اینبرال 50م گ/1 م ل/اتانرسپت/ویال/50میلی گرم-8667",
    ],
    [
        "key" => "اینبرال 25م گ/0.5 م ل /اتانرسپت/ویال/25میلی گرم/ فارمد-8668",
        "value" => "اینبرال 25م گ/0.5 م ل /اتانرسپت/ویال/25میلی گرم/ فارمد-8668",
    ],
    [
        "key" => "اورولیموس/قرص/0.25 م گ-8669",
        "value" => "اورولیموس/قرص/0.25 م گ-8669",
    ],
    [
        "key" => "اورولیموس/قرص/0.75 م گ-8670",
        "value" => "اورولیموس/قرص/0.75 م گ-8670",
    ],
    [
        "key" => "اورولیموس/قرص/5 م گ-8671",
        "value" => "اورولیموس/قرص/5 م گ-8671",
    ],
    [
        "key" => "زینک پلاس /قرص جوشان/ویتافیز-8672",
        "value" => "زینک پلاس /قرص جوشان/ویتافیز-8672",
    ],
    [
        "key" => "منیزیوم /قرص جوشان 150 م گ خارجی-8673",
        "value" => "منیزیوم /قرص جوشان 150 م گ خارجی-8673",
    ],
    [
        "key" => "باکتروماد/پماد جلدی/2% 15 گرم-8674",
        "value" => "باکتروماد/پماد جلدی/2% 15 گرم-8674",
    ],
    [
        "key" => "مابه تفاوت//-8675",
        "value" => "مابه تفاوت//-8675",
    ],
    [
        "key" => "ایزی آیرون/قرص/28 م گ-8676",
        "value" => "ایزی آیرون/قرص/28 م گ-8676",
    ],
    [
        "key" => "اسلیم می/کپسول/-8677",
        "value" => "اسلیم می/کپسول/-8677",
    ],
    [
        "key" => "امگا 3 نوتری/کپسول/1000 م گ-8678",
        "value" => "امگا 3 نوتری/کپسول/1000 م گ-8678",
    ],
    [
        "key" => "استروفم (استرادیول والرات)/قرص/2میلی گرم-8679",
        "value" => "استروفم (استرادیول والرات)/قرص/2میلی گرم-8679",
    ],
    [
        "key" => "پین لاک(کتورولاک)/قرص/10 م گ-8680",
        "value" => "پین لاک(کتورولاک)/قرص/10 م گ-8680",
    ],
    [
        "key" => "کتورولاک/قرص/10 م گ-8681",
        "value" => "کتورولاک/قرص/10 م گ-8681",
    ],
    [
        "key" => "ایندوساپ/شیاف رکتال/100میلی گرم-8682",
        "value" => "ایندوساپ/شیاف رکتال/100میلی گرم-8682",
    ],
    [
        "key" => "فاموتیدین/قرص/20میلی گرم ثنامد-8683",
        "value" => "فاموتیدین/قرص/20میلی گرم ثنامد-8683",
    ],
    [
        "key" => "دولوکسی کپ/کپسول/20 م گ-8684",
        "value" => "دولوکسی کپ/کپسول/20 م گ-8684",
    ],
    [
        "key" => "دولوکستین /کپسول/30م گ/تدبیر کالای جم-8685",
        "value" => "دولوکستین /کپسول/30م گ/تدبیر کالای جم-8685",
    ],
    [
        "key" => "سیمبالتین (دولوکستین)/کپسول/60م گ-8686",
        "value" => "سیمبالتین (دولوکستین)/کپسول/60م گ-8686",
    ],
    [
        "key" => "فوموتیزوکس 12 HFA/اسپرى دهانی/12 میکرو گ/ هردوز 100 پاف-8687",
        "value" => "فوموتیزوکس 12 HFA/اسپرى دهانی/12 میکرو گ/ هردوز 100 پاف-8687",
    ],
    [
        "key" => "فورمترول/اسپرى دهانی/12 میکرو گ/ هردوز 100 پاف-8688",
        "value" => "فورمترول/اسپرى دهانی/12 میکرو گ/ هردوز 100 پاف-8688",
    ],
    [
        "key" => "زایلومول/قطره چشمى/2% / 0.5%-8689",
        "value" => "زایلومول/قطره چشمى/2% / 0.5%-8689",
    ],
    [
        "key" => "زینک پلاس ( باکاناسان )/کپسول/10میلی گرمی-8690",
        "value" => "زینک پلاس ( باکاناسان )/کپسول/10میلی گرمی-8690",
    ],
    [
        "key" => "سینامون پلاس (باکاناسان)/قرص/-8691",
        "value" => "سینامون پلاس (باکاناسان)/قرص/-8691",
    ],
    [
        "key" => "روغن زیتون/ هر سی سی-8692",
        "value" => "روغن زیتون/ هر سی سی-8692",
    ],
    [
        "key" => "لاموتریژین (Accord)/قرص/100میلی گرم-8693",
        "value" => "لاموتریژین (Accord)/قرص/100میلی گرم-8693",
    ],
    [
        "key" => "بتازونیت/پماد چشمى/0.1% 3گرم-8694",
        "value" => "بتازونیت/پماد چشمى/0.1% 3گرم-8694",
    ],
    [
        "key" => "آویدک/قطره خوراکى/-8695",
        "value" => "آویدک/قطره خوراکى/-8695",
    ],
    [
        "key" => "استیل سیستئین قرص جوشان/600میلی گرم آوه سینا-8696",
        "value" => "استیل سیستئین قرص جوشان/600میلی گرم آوه سینا-8696",
    ],
    [
        "key" => "آدوان/قرص/40 میلی گرم-8697",
        "value" => "آدوان/قرص/40 میلی گرم-8697",
    ],
    [
        "key" => "والپرات سدیم پیوسته رهش (ساندوز)/قرص/500میلی گرم-8698",
        "value" => "والپرات سدیم پیوسته رهش (ساندوز)/قرص/500میلی گرم-8698",
    ],
    [
        "key" => "لیپوسولوین/کپسول/200میلی گرم-8699",
        "value" => "لیپوسولوین/کپسول/200میلی گرم-8699",
    ],
    [
        "key" => "لیپوسولوین/کپسول/100میلی گرم-8700",
        "value" => "لیپوسولوین/کپسول/100میلی گرم-8700",
    ],
    [
        "key" => "نیوبت (رپاگلینید)/قرص/2میلی گرم-8701",
        "value" => "نیوبت (رپاگلینید)/قرص/2میلی گرم-8701",
    ],
    [
        "key" => "آلوکیم/قرص/100میلی گرم-8702",
        "value" => "آلوکیم/قرص/100میلی گرم-8702",
    ],
    [
        "key" => "ویگراز/قرص/100میلی گرم-8703",
        "value" => "ویگراز/قرص/100میلی گرم-8703",
    ],
    [
        "key" => "سکنجبین عنصلی باریج/شربت/-8704",
        "value" => "سکنجبین عنصلی باریج/شربت/-8704",
    ],
    [
        "key" => "روکالترول/کپسول/0/25میکرو گرم-8705",
        "value" => "روکالترول/کپسول/0/25میکرو گرم-8705",
    ],
    [
        "key" => "کوکیوتن پرل/100 م گ-8706",
        "value" => "کوکیوتن پرل/100 م گ-8706",
    ],
    [
        "key" => "کو کیوتن پلاس کپسول-8707",
        "value" => "کو کیوتن پلاس کپسول-8707",
    ],
    [
        "key" => "لیمو ترش باریج/قرص - کپسول گیاهی/-8708",
        "value" => "لیمو ترش باریج/قرص - کپسول گیاهی/-8708",
    ],
    [
        "key" => "آکنه سید/ژل موضعی/5 % 60 گرمی-8709",
        "value" => "آکنه سید/ژل موضعی/5 % 60 گرمی-8709",
    ],
    [
        "key" => "آرومیکس/ژل - پماد گیاهی/75 گرمی-8710",
        "value" => "آرومیکس/ژل - پماد گیاهی/75 گرمی-8710",
    ],
    [
        "key" => "زینکلد/شربت گیاهی/-8711",
        "value" => "زینکلد/شربت گیاهی/-8711",
    ],
    [
        "key" => "آنفلوآنزا واکسن ویروس ضعیف شده2/آمپول/-8712",
        "value" => "آنفلوآنزا واکسن ویروس ضعیف شده2/آمپول/-8712",
    ],
    [
        "key" => "اوومید (کلومیفن)/قرص/50میلی گرم-8713",
        "value" => "اوومید (کلومیفن)/قرص/50میلی گرم-8713",
    ],
    [
        "key" => "گلدن ایموستیم/قرص - کپسول گیاهی/-8714",
        "value" => "گلدن ایموستیم/قرص - کپسول گیاهی/-8714",
    ],
    [
        "key" => "پرگ ویت (ویتان)/قرص/-8715",
        "value" => "پرگ ویت (ویتان)/قرص/-8715",
    ],
    [
        "key" => "ویتامین آ+د /پماد جلدی/30 گرم/سبحان-8716",
        "value" => "ویتامین آ+د /پماد جلدی/30 گرم/سبحان-8716",
    ],
    [
        "key" => "اتیسترون/قرص/-8717",
        "value" => "اتیسترون/قرص/-8717",
    ],
    [
        "key" => "آدوان/قرص/160میلی گرم-8718",
        "value" => "آدوان/قرص/160میلی گرم-8718",
    ],
    [
        "key" => "بنورویت/آمپول/-8719",
        "value" => "بنورویت/آمپول/-8719",
    ],
    [
        "key" => "لیدوکائین+هیدروکورتیزون/کرم واژینال/رکتال/5% 15 گرم-8720",
        "value" => "لیدوکائین+هیدروکورتیزون/کرم واژینال/رکتال/5% 15 گرم-8720",
    ],
    [
        "key" => "تراولین/قرص/50میلی گرم-8721",
        "value" => "تراولین/قرص/50میلی گرم-8721",
    ],
    [
        "key" => "اسید بلاک/قرص جویدنى/10/800/165 م گ-8722",
        "value" => "اسید بلاک/قرص جویدنى/10/800/165 م گ-8722",
    ],
    [
        "key" => "کلیندامایسین مدیفارم/ژل موضعی/1% 15 گرم-8723",
        "value" => "کلیندامایسین مدیفارم/ژل موضعی/1% 15 گرم-8723",
    ],
    [
        "key" => "منتازین/قرص - کپسول گیاهی/-8724",
        "value" => "منتازین/قرص - کپسول گیاهی/-8724",
    ],
    [
        "key" => "پریم رز (WN Naturals)/کپسول/-8725",
        "value" => "پریم رز (WN Naturals)/کپسول/-8725",
    ],
    [
        "key" => "ولبان/قرص/75میلی گرم-8727",
        "value" => "ولبان/قرص/75میلی گرم-8727",
    ],
    [
        "key" => "دالاواگ/کرم واژینال/رکتال/40گرم-8728",
        "value" => "دالاواگ/کرم واژینال/رکتال/40گرم-8728",
    ],
    [
        "key" => "فیناید/قرص/1میلی گرم-8729",
        "value" => "فیناید/قرص/1میلی گرم-8729",
    ],
    [
        "key" => "اوسپت ال دی 21 عددی/قرص/21عدد-8730",
        "value" => "اوسپت ال دی 21 عددی/قرص/21عدد-8730",
    ],
    [
        "key" => "پروتورابکس/قرص/20میلی گرم-8731",
        "value" => "پروتورابکس/قرص/20میلی گرم-8731",
    ],
    [
        "key" => "تورادولاک (کتورولاک)/قرص/10 م گ-8732",
        "value" => "تورادولاک (کتورولاک)/قرص/10 م گ-8732",
    ],
    [
        "key" => "ایزوپرین/قرص/10میلی گرم-8733",
        "value" => "ایزوپرین/قرص/10میلی گرم-8733",
    ],
    [
        "key" => "کلایرت (سیپروترون کامپاند) هرعدد/قرص/-8734",
        "value" => "کلایرت (سیپروترون کامپاند) هرعدد/قرص/-8734",
    ],
    [
        "key" => "سرتاکونازول/کرم موضعی/30گرم-8735",
        "value" => "سرتاکونازول/کرم موضعی/30گرم-8735",
    ],
    [
        "key" => "سرتول (سرتاکونازول)/کرم موضعی/30 گرم-8736",
        "value" => "سرتول (سرتاکونازول)/کرم موضعی/30 گرم-8736",
    ],
    [
        "key" => "منتاجین/پماد جلدی/30گرم-8737",
        "value" => "منتاجین/پماد جلدی/30گرم-8737",
    ],
    [
        "key" => "ول کید/شربت/-8738",
        "value" => "ول کید/شربت/-8738",
    ],
    [
        "key" => "ولتادک ER/کپسول/100 میلی گرم-8739",
        "value" => "ولتادک ER/کپسول/100 میلی گرم-8739",
    ],
    [
        "key" => "لاوویک/قرص - کپسول گیاهی/-8741",
        "value" => "لاوویک/قرص - کپسول گیاهی/-8741",
    ],
    [
        "key" => "ویتامینز for hair (نچرال ورد)/قرص/-8742",
        "value" => "ویتامینز for hair (نچرال ورد)/قرص/-8742",
    ],
    [
        "key" => "ومیگان (زنجبیل)/قرص - کپسول گیاهی/500-8743",
        "value" => "ومیگان (زنجبیل)/قرص - کپسول گیاهی/500-8743",
    ],
    [
        "key" => "واریکونازول 200MG/VFEND فایزر/بهستان دارو-8744",
        "value" => "واریکونازول 200MG/VFEND فایزر/بهستان دارو-8744",
    ],
    [
        "key" => "بخور اکالیپتوس دینه/شربت گیاهی/60 میلی لیتر-8745",
        "value" => "بخور اکالیپتوس دینه/شربت گیاهی/60 میلی لیتر-8745",
    ],
    [
        "key" => "سیدر وینگر کمپلکس/قرص/-8746",
        "value" => "سیدر وینگر کمپلکس/قرص/-8746",
    ],
    [
        "key" => "رپیدم/قرص/10 میلی گرم-8747",
        "value" => "رپیدم/قرص/10 میلی گرم-8747",
    ],
    [
        "key" => "لیورهلث جی 140/کپسول/140-8748",
        "value" => "لیورهلث جی 140/کپسول/140-8748",
    ],
    [
        "key" => "درمین (کول تار1%)/صابون/2%-8749",
        "value" => "درمین (کول تار1%)/صابون/2%-8749",
    ],
    [
        "key" => "فلکس سید نوتری/پرل/3-6-9 گیاهی-8750",
        "value" => "فلکس سید نوتری/پرل/3-6-9 گیاهی-8750",
    ],
    [
        "key" => "مارلین ( عدد)/قرص/0.15/0.03 م گ-8751",
        "value" => "مارلین ( عدد)/قرص/0.15/0.03 م گ-8751",
    ],
    [
        "key" => "دیلتیازم قرص/60میلیگرم/ امین-8752",
        "value" => "دیلتیازم قرص/60میلیگرم/ امین-8752",
    ],
    [
        "key" => "کیدی لاکت (هر عدد ساشه)/ساشه/-8753",
        "value" => "کیدی لاکت (هر عدد ساشه)/ساشه/-8753",
    ],
    [
        "key" => "شیر خشک آپتامیل اچ آ هیپوآلرژیک/شیرخشک/-8754",
        "value" => "شیر خشک آپتامیل اچ آ هیپوآلرژیک/شیرخشک/-8754",
    ],
    [
        "key" => "سوپر نچرال امگا 3.6.9/پرل/1200 م گ-8755",
        "value" => "سوپر نچرال امگا 3.6.9/پرل/1200 م گ-8755",
    ],
    [
        "key" => "ایموستیم/قطره گیاهی/60 م ل-8756",
        "value" => "ایموستیم/قطره گیاهی/60 م ل-8756",
    ],
    [
        "key" => "کاندرل/پودر خوراکی/75 گرم-8757",
        "value" => "کاندرل/پودر خوراکی/75 گرم-8757",
    ],
    [
        "key" => "نوروتک/قرص - کپسول گیاهی/-8758",
        "value" => "نوروتک/قرص - کپسول گیاهی/-8758",
    ],
    [
        "key" => "پروکساژل/پرل/200 م گ-8759",
        "value" => "پروکساژل/پرل/200 م گ-8759",
    ],
    [
        "key" => "ساتورکس/قرص - کپسول گیاهی/-8760",
        "value" => "ساتورکس/قرص - کپسول گیاهی/-8760",
    ],
    [
        "key" => "بلفارول/قطره گیاهی/-8761",
        "value" => "بلفارول/قطره گیاهی/-8761",
    ],
    [
        "key" => "آفتوپلکس/ژل - پماد گیاهی/3% 5 گرم-8762",
        "value" => "آفتوپلکس/ژل - پماد گیاهی/3% 5 گرم-8762",
    ],
    [
        "key" => "ناپریزول/قطره بینى/10میلی لیتر-8763",
        "value" => "ناپریزول/قطره بینى/10میلی لیتر-8763",
    ],
    [
        "key" => "پرواوراسیل/قرص/50میلی گرم-8764",
        "value" => "پرواوراسیل/قرص/50میلی گرم-8764",
    ],
    [
        "key" => "اووستاپ ال/قرص/21عدد-8765",
        "value" => "اووستاپ ال/قرص/21عدد-8765",
    ],
    [
        "key" => "ویتالی تون/کپسول/-8766",
        "value" => "ویتالی تون/کپسول/-8766",
    ],
    [
        "key" => "پاروکستین ساندوز/کپسول/20 میلی گرم-8767",
        "value" => "پاروکستین ساندوز/کپسول/20 میلی گرم-8767",
    ],
    [
        "key" => "لینوستات/کپسول/120میلی گرم-8768",
        "value" => "لینوستات/کپسول/120میلی گرم-8768",
    ],
    [
        "key" => "شیر خشک ببلاک ببجونیور قوطی/شیرخشک/400گرم-8769",
        "value" => "شیر خشک ببلاک ببجونیور قوطی/شیرخشک/400گرم-8769",
    ],
    [
        "key" => "کدیمال اکسترا/قرص/500\65میلی گرم-8771",
        "value" => "کدیمال اکسترا/قرص/500\65میلی گرم-8771",
    ],
    [
        "key" => "لیدوریتم/آمپول/2% 5میلی لیتر-8772",
        "value" => "لیدوریتم/آمپول/2% 5میلی لیتر-8772",
    ],
    [
        "key" => "ریلاکسین/آمپول/1000میلی گرم/10میلی لیتر-8773",
        "value" => "ریلاکسین/آمپول/1000میلی گرم/10میلی لیتر-8773",
    ],
    [
        "key" => "کواکوکسی کلاو ای اس/سوسپانسیون/643 میلی گرم-8774",
        "value" => "کواکوکسی کلاو ای اس/سوسپانسیون/643 میلی گرم-8774",
    ],
    [
        "key" => "گالانتامین Generis/قرص/8میلی گرم-8775",
        "value" => "گالانتامین Generis/قرص/8میلی گرم-8775",
    ],
    [
        "key" => "کالیک/شربت گیاهی/-8776",
        "value" => "کالیک/شربت گیاهی/-8776",
    ],
    [
        "key" => "فیترومیل امگا/کپسول/-8777",
        "value" => "فیترومیل امگا/کپسول/-8777",
    ],
    [
        "key" => "لاموژین/قرص/100میلی گرم-8778",
        "value" => "لاموژین/قرص/100میلی گرم-8778",
    ],
    [
        "key" => "درموپان/کرم موضعی/5% 30گرم-8779",
        "value" => "درموپان/کرم موضعی/5% 30گرم-8779",
    ],
    [
        "key" => "لیکوریس/پودر خوراکی/50 گ-8780",
        "value" => "لیکوریس/پودر خوراکی/50 گ-8780",
    ],
    [
        "key" => "رباکسول/قرص/500میلی گرم-8781",
        "value" => "رباکسول/قرص/500میلی گرم-8781",
    ],
    [
        "key" => "تدازین/قرص/10میلی گرم-8782",
        "value" => "تدازین/قرص/10میلی گرم-8782",
    ],
    [
        "key" => "رزامینت/ژل - پماد گیاهی/30 گ-8783",
        "value" => "رزامینت/ژل - پماد گیاهی/30 گ-8783",
    ],
    [
        "key" => "دنتاژل/ژل - پماد گیاهی/10 گ-8784",
        "value" => "دنتاژل/ژل - پماد گیاهی/10 گ-8784",
    ],
    [
        "key" => "فیش اویل Schiff/پرل/1000 م گ-8785",
        "value" => "فیش اویل Schiff/پرل/1000 م گ-8785",
    ],
    [
        "key" => "کلسیم - دی(شفا)/قرص/500/200میلی گرم-8786",
        "value" => "کلسیم - دی(شفا)/قرص/500/200میلی گرم-8786",
    ],
    [
        "key" => "مدوپروک/پماد جلدی/0.1 %/ 30 گرمی-8787",
        "value" => "مدوپروک/پماد جلدی/0.1 %/ 30 گرمی-8787",
    ],
    [
        "key" => "سیپروکینول/قرص/250میلی گرم-8789",
        "value" => "سیپروکینول/قرص/250میلی گرم-8789",
    ],
    [
        "key" => "اورولیموس 0/75 میلی گرم(سرتیکان) /قرص-88026",
        "value" => "اورولیموس 0/75 میلی گرم(سرتیکان) /قرص-88026",
    ],
    [
        "key" => "پنتوپرازول 40 قرص خوارزمی-88034",
        "value" => "پنتوپرازول 40 قرص خوارزمی-88034",
    ],
    [
        "key" => "کاتتر سی وی سی سه راه بزرگسال 16سانت فرنچ ARROW 7-88078",
        "value" => "کاتتر سی وی سی سه راه بزرگسال 16سانت فرنچ ARROW 7-88078",
    ],
    [
        "key" => "نخ ویکریل 1 کات katsan-88131",
        "value" => "نخ ویکریل 1 کات katsan-88131",
    ],
    [
        "key" => "استپلر خطی برشی دسته بلند XL کودین-88190",
        "value" => "استپلر خطی برشی دسته بلند XL کودین-88190",
    ],
    [
        "key" => "حق فنی داروخانه دوم-902015",
        "value" => "حق فنی داروخانه دوم-902015",
    ],
    [
        "key" => "آسیکلویر ویال 250 م گ معاونت-91012",
        "value" => "آسیکلویر ویال 250 م گ معاونت-91012",
    ],
    [
        "key" => "اسکن لوکس ویال370mg/100ml-91035",
        "value" => "اسکن لوکس ویال370mg/100ml-91035",
    ],
    [
        "key" => "آنژیوکت سبز 18 Helflon-91039",
        "value" => "آنژیوکت سبز 18 Helflon-91039",
    ],
    [
        "key" => "بتادین سبز یک لیتری ابوریحان-91059",
        "value" => "بتادین سبز یک لیتری ابوریحان-91059",
    ],
    [
        "key" => "آمفوتریسین بی 50/ویال/ فونجیزون-91075",
        "value" => "آمفوتریسین بی 50/ویال/ فونجیزون-91075",
    ],
    [
        "key" => "وین بلاستین سولفات/ویال/10میلی گرم/Cipla Ltd-91077",
        "value" => "وین بلاستین سولفات/ویال/10میلی گرم/Cipla Ltd-91077",
    ],
    [
        "key" => "واریکونازول 200 قرص/ روناک-91082",
        "value" => "واریکونازول 200 قرص/ روناک-91082",
    ],
    [
        "key" => "ست مکونیوم سوپا2/5-91089",
        "value" => "ست مکونیوم سوپا2/5-91089",
    ],
    [
        "key" => "فیلگراستیم(تیناگراست) ویال 300 آریاتیناژن (اهدایی)-91102",
        "value" => "فیلگراستیم(تیناگراست) ویال 300 آریاتیناژن (اهدایی)-91102",
    ],
    [
        "key" => "الکل اتانول96%1لیتری/-91105",
        "value" => "الکل اتانول96%1لیتری/-91105",
    ],
    [
        "key" => "پکلی تاکسل 30 م گ/ 5م ل/ویال/استراژن دارو-91122",
        "value" => "پکلی تاکسل 30 م گ/ 5م ل/ویال/استراژن دارو-91122",
    ],
    [
        "key" => "لوبریکانت ژل موضعی 60 گرم-91134",
        "value" => "لوبریکانت ژل موضعی 60 گرم-91134",
    ],
    [
        "key" => "فاکتور اومان کامپلکس 500 واحدی/بهستان پلاسما-91154",
        "value" => "فاکتور اومان کامپلکس 500 واحدی/بهستان پلاسما-91154",
    ],
    [
        "key" => "پاراداکسا(دابیگاترون) 75 م.گ کپسول-91158",
        "value" => "پاراداکسا(دابیگاترون) 75 م.گ کپسول-91158",
    ],
    [
        "key" => "ست سیستوستومی سایز8  indovasive-91180",
        "value" => "ست سیستوستومی سایز8  indovasive-91180",
    ],
    [
        "key" => "دربند آنژیوکت مبناکر-91214",
        "value" => "دربند آنژیوکت مبناکر-91214",
    ],
    [
        "key" => "فرمالین بطری 1 لیتری- محلول / ایرانی/ نیوساد-91216",
        "value" => "فرمالین بطری 1 لیتری- محلول / ایرانی/ نیوساد-91216",
    ],
    [
        "key" => "بایت پلاک دهانی-91245",
        "value" => "بایت پلاک دهانی-91245",
    ],
    [
        "key" => "فاموتیدین/آمپول/20 م.گ/2 م.ل/ کاسپین-91251",
        "value" => "فاموتیدین/آمپول/20 م.گ/2 م.ل/ کاسپین-91251",
    ],
    [
        "key" => "نئوفور ( پلریکسافور ) 24 م گ/ 1.2 م ل/ویال/ نانوالوند-91268",
        "value" => "نئوفور ( پلریکسافور ) 24 م گ/ 1.2 م ل/ویال/ نانوالوند-91268",
    ],
    [
        "key" => "بتادین سبز 1 لیتری/10% پارت کیمیا-91292",
        "value" => "بتادین سبز 1 لیتری/10% پارت کیمیا-91292",
    ],
    [
        "key" => "کرومیک 0.0 تای/  طول س _ /250cm-92001",
        "value" => "کرومیک 0.0 تای/  طول س _ /250cm-92001",
    ],
    [
        "key" => "کرومیک 0.0 تای/  طول س _ /75cm-92002",
        "value" => "کرومیک 0.0 تای/  طول س _ /75cm-92002",
    ],
    [
        "key" => "کرومیک 0.0 کات/  19mm /75cm-92003",
        "value" => "کرومیک 0.0 کات/  19mm /75cm-92003",
    ],
    [
        "key" => "کرومیک 0.0 کات/  30mm /75cm-92004",
        "value" => "کرومیک 0.0 کات/  30mm /75cm-92004",
    ],
    [
        "key" => "کرومیک 0.0 کات/  37mm /75cm-92005",
        "value" => "کرومیک 0.0 کات/  37mm /75cm-92005",
    ],
    [
        "key" => "کرومیک 0.0 کات/  39mm /75cm-92006",
        "value" => "کرومیک 0.0 کات/  39mm /75cm-92006",
    ],
    [
        "key" => "کرومیک 0.0 کات/  45mm /75cm-92007",
        "value" => "کرومیک 0.0 کات/  45mm /75cm-92007",
    ],
    [
        "key" => "نخ کرومیک صفر راند سوپا-92008",
        "value" => "نخ کرومیک صفر راند سوپا-92008",
    ],
    [
        "key" => "کرومیک 0.0 راند/  30mm /75cm-92009",
        "value" => "کرومیک 0.0 راند/  30mm /75cm-92009",
    ],
    [
        "key" => "کرومیک 0.0 راند/  34mm /75cm-92010",
        "value" => "کرومیک 0.0 راند/  34mm /75cm-92010",
    ],
    [
        "key" => "کرومیک 0.0 راند/  35mm /75cm-92011",
        "value" => "کرومیک 0.0 راند/  35mm /75cm-92011",
    ],
    [
        "key" => "کرومیک صفر راند سوپا*-92012",
        "value" => "کرومیک صفر راند سوپا*-92012",
    ],
    [
        "key" => "کرومیک 0.0 راند/  37mm /90cm-92013",
        "value" => "کرومیک 0.0 راند/  37mm /90cm-92013",
    ],
    [
        "key" => "کرومیک 0.0 راند/  40mm /75cm-92014",
        "value" => "کرومیک 0.0 راند/  40mm /75cm-92014",
    ],
    [
        "key" => "کرومیک 0.0 راند/  40mm /90cm-92015",
        "value" => "کرومیک 0.0 راند/  40mm /90cm-92015",
    ],
    [
        "key" => "کرومیک 0.0 راند/  43mm /75cm-92016",
        "value" => "کرومیک 0.0 راند/  43mm /75cm-92016",
    ],
    [
        "key" => "کرومیک 0.0 راند/  48mm /90cm-92017",
        "value" => "کرومیک 0.0 راند/  48mm /90cm-92017",
    ],
    [
        "key" => "کرومیک 0.1 تای/  طول س _ /75cm-92018",
        "value" => "کرومیک 0.1 تای/  طول س _ /75cm-92018",
    ],
    [
        "key" => "کرومیک 0.1 کات/  سوپا*-92019",
        "value" => "کرومیک 0.1 کات/  سوپا*-92019",
    ],
    [
        "key" => "کرومیک 0.1 کات/  37mm /75cm-92020",
        "value" => "کرومیک 0.1 کات/  37mm /75cm-92020",
    ],
    [
        "key" => "کرومیک 0.1 کات/  39mm /75cm-92021",
        "value" => "کرومیک 0.1 کات/  39mm /75cm-92021",
    ],
    [
        "key" => "کرومیک 0.1 کات/  40mm /75cm-92022",
        "value" => "کرومیک 0.1 کات/  40mm /75cm-92022",
    ],
    [
        "key" => "کرومیک 0.1 کات/  40mm /90cm-92023",
        "value" => "کرومیک 0.1 کات/  40mm /90cm-92023",
    ],
    [
        "key" => "کرومیک 0.1 کات/  48mm /75cm-92024",
        "value" => "کرومیک 0.1 کات/  48mm /75cm-92024",
    ],
    [
        "key" => "کرومیک 1راند/  سوپا*(باز نشود)-92025",
        "value" => "کرومیک 1راند/  سوپا*(باز نشود)-92025",
    ],
    [
        "key" => "کرومیک 0.1 راند/  35mm /75cm-92026",
        "value" => "کرومیک 0.1 راند/  35mm /75cm-92026",
    ],
    [
        "key" => "کرومیک 0.1 راند/  37mm /75cm-92027",
        "value" => "کرومیک 0.1 راند/  37mm /75cm-92027",
    ],
    [
        "key" => "کرومیک 0.1 راند/  37mm /90cm-92028",
        "value" => "کرومیک 0.1 راند/  37mm /90cm-92028",
    ],
    [
        "key" => "سه راهی آنژیوکت DKS-92029",
        "value" => "سه راهی آنژیوکت DKS-92029",
    ],
    [
        "key" => "کرومیک 0.1 راند/  43mm /75cm-92030",
        "value" => "کرومیک 0.1 راند/  43mm /75cm-92030",
    ],
    [
        "key" => "کرومیک 1راند **37-92031",
        "value" => "کرومیک 1راند **37-92031",
    ],
    [
        "key" => "کرومیک 0.1 راند/  48mm /75cm-92032",
        "value" => "کرومیک 0.1 راند/  48mm /75cm-92032",
    ],
    [
        "key" => "کرومیک 0.1 راند/  48mm /90cm-92033",
        "value" => "کرومیک 0.1 راند/  48mm /90cm-92033",
    ],
    [
        "key" => "کرومیک 0.1 تای/  طول س _ /150cm-92034",
        "value" => "کرومیک 0.1 تای/  طول س _ /150cm-92034",
    ],
    [
        "key" => "کرومیک 0.1 تای/  طول س _ /250cm-92035",
        "value" => "کرومیک 0.1 تای/  طول س _ /250cm-92035",
    ],
    [
        "key" => "کرومیک 2راندسوپا(باز نشود)-92036",
        "value" => "کرومیک 2راندسوپا(باز نشود)-92036",
    ],
    [
        "key" => "کرومیک 0.2 کات/  48mm /75cm-92037",
        "value" => "کرومیک 0.2 کات/  48mm /75cm-92037",
    ],
    [
        "key" => "کرومیک 0.2 راند/  34mm /75cm-92038",
        "value" => "کرومیک 0.2 راند/  34mm /75cm-92038",
    ],
    [
        "key" => "کرومیک 0.2 راند/سوپا*-92039",
        "value" => "کرومیک 0.2 راند/سوپا*-92039",
    ],
    [
        "key" => "کرومیک 0.2 راند/  37mm /75cm-92040",
        "value" => "کرومیک 0.2 راند/  37mm /75cm-92040",
    ],
    [
        "key" => "کرومیک 0.2 راند/  37mm /90cm-92041",
        "value" => "کرومیک 0.2 راند/  37mm /90cm-92041",
    ],
    [
        "key" => "کرومیک 0.2 راند/  40mm /75cm-92042",
        "value" => "کرومیک 0.2 راند/  40mm /75cm-92042",
    ],
    [
        "key" => "کرومیک 0.2 راند/  40mm /90cm-92043",
        "value" => "کرومیک 0.2 راند/  40mm /90cm-92043",
    ],
    [
        "key" => "کرومیک 0.2 راند/  48mm /75cm-92044",
        "value" => "کرومیک 0.2 راند/  48mm /75cm-92044",
    ],
    [
        "key" => "کرومیک 0.2 راند/  48mm /90cm-92045",
        "value" => "کرومیک 0.2 راند/  48mm /90cm-92045",
    ],
    [
        "key" => "کرومیک 0.2 تای/  طول س _ /150cm-92046",
        "value" => "کرومیک 0.2 تای/  طول س _ /150cm-92046",
    ],
    [
        "key" => "کرومیک 0.2 تای/  طول س _ /250cm-92047",
        "value" => "کرومیک 0.2 تای/  طول س _ /250cm-92047",
    ],
    [
        "key" => "کرومیک 0.1 راند/  43mm /75cm-92048",
        "value" => "کرومیک 0.1 راند/  43mm /75cm-92048",
    ],
    [
        "key" => "کرومیک 1.0 کات/  48mm /75cm-92049",
        "value" => "کرومیک 1.0 کات/  48mm /75cm-92049",
    ],
    [
        "key" => "کرومیک 1.0 تای/  طول س _ /150cm-92050",
        "value" => "کرومیک 1.0 تای/  طول س _ /150cm-92050",
    ],
    [
        "key" => "کرومیک 2.0 س__/  طول س _ /75cm-92051",
        "value" => "کرومیک 2.0 س__/  طول س _ /75cm-92051",
    ],
    [
        "key" => "کرومیک 2.0 کات/  19mm /75cm-92052",
        "value" => "کرومیک 2.0 کات/  19mm /75cm-92052",
    ],
    [
        "key" => "کرومیک 2.0 کات/  26mm /75cm-92053",
        "value" => "کرومیک 2.0 کات/  26mm /75cm-92053",
    ],
    [
        "key" => "کرومیک 2.0 کات/  30mm /75cm-92054",
        "value" => "کرومیک 2.0 کات/  30mm /75cm-92054",
    ],
    [
        "key" => "کرومیک 2.0 کات/  35mm /75cm-92055",
        "value" => "کرومیک 2.0 کات/  35mm /75cm-92055",
    ],
    [
        "key" => "کرومیک 2.0 کات/  37mm /75cm-92056",
        "value" => "کرومیک 2.0 کات/  37mm /75cm-92056",
    ],
    [
        "key" => "کرومیک 2.0 راند/  25mm /90cm-92057",
        "value" => "کرومیک 2.0 راند/  25mm /90cm-92057",
    ],
    [
        "key" => "کرومیک 2.0 راند/  32mm /75cm-92058",
        "value" => "کرومیک 2.0 راند/  32mm /75cm-92058",
    ],
    [
        "key" => "کرومیک 2.0 راند/  34mm /75cm-92059",
        "value" => "کرومیک 2.0 راند/  34mm /75cm-92059",
    ],
    [
        "key" => "کرومیک 2.0 راند/  35mm /75cm-92060",
        "value" => "کرومیک 2.0 راند/  35mm /75cm-92060",
    ],
    [
        "key" => "کرومیک 2.0 راند/  37mm /75cm-92061",
        "value" => "کرومیک 2.0 راند/  37mm /75cm-92061",
    ],
    [
        "key" => "کرومیک 2.0 راند/  39mm /75cm-92062",
        "value" => "کرومیک 2.0 راند/  39mm /75cm-92062",
    ],
    [
        "key" => "کرومیک 2.0 راند/  40mm /75cm-92063",
        "value" => "کرومیک 2.0 راند/  40mm /75cm-92063",
    ],
    [
        "key" => "کرومیک 2.0 راند/  40mm /75cm-92064",
        "value" => "کرومیک 2.0 راند/  40mm /75cm-92064",
    ],
    [
        "key" => "کرومیک 2.0 راند/  43mm /75cm-92065",
        "value" => "کرومیک 2.0 راند/  43mm /75cm-92065",
    ],
    [
        "key" => "کرومیک 2.0 راند/  43mm /75cm-92066",
        "value" => "کرومیک 2.0 راند/  43mm /75cm-92066",
    ],
    [
        "key" => "کرومیک 2.0 راند/  45mm /75cm-92067",
        "value" => "کرومیک 2.0 راند/  45mm /75cm-92067",
    ],
    [
        "key" => "کرومیک 2.0 راند/  45mm /75cm-92068",
        "value" => "کرومیک 2.0 راند/  45mm /75cm-92068",
    ],
    [
        "key" => "کرومیک 2.0 راند/  48mm /75cm-92069",
        "value" => "کرومیک 2.0 راند/  48mm /75cm-92069",
    ],
    [
        "key" => "کرومیک 2.0 راند/  48mm /75cm-92070",
        "value" => "کرومیک 2.0 راند/  48mm /75cm-92070",
    ],
    [
        "key" => "کرومیک 2.0 راند/  48mm /90cm-92071",
        "value" => "کرومیک 2.0 راند/  48mm /90cm-92071",
    ],
    [
        "key" => "کرومیک 2.0 راند/  51mm /75cm-92072",
        "value" => "کرومیک 2.0 راند/  51mm /75cm-92072",
    ],
    [
        "key" => "کرومیک 2.0 streajht/  50mm /طول ن_-92073",
        "value" => "کرومیک 2.0 streajht/  50mm /طول ن_-92073",
    ],
    [
        "key" => "کرومیک 2.0 streajht/  60mm /طول ن_-92074",
        "value" => "کرومیک 2.0 streajht/  60mm /طول ن_-92074",
    ],
    [
        "key" => "کرومیک 2.0 تای/  طول س _ /150cm-92075",
        "value" => "کرومیک 2.0 تای/  طول س _ /150cm-92075",
    ],
    [
        "key" => "کرومیک 2.0 تای/  طول س _ /250cm-92076",
        "value" => "کرومیک 2.0 تای/  طول س _ /250cm-92076",
    ],
    [
        "key" => "کرومیک 3.0 کات/  16mm /75cm-92077",
        "value" => "کرومیک 3.0 کات/  16mm /75cm-92077",
    ],
    [
        "key" => "کرومیک 3.0 کات/  19mm /75cm-92078",
        "value" => "کرومیک 3.0 کات/  19mm /75cm-92078",
    ],
    [
        "key" => "کرومیک 3.0 کات/  24mm /75cm-92079",
        "value" => "کرومیک 3.0 کات/  24mm /75cm-92079",
    ],
    [
        "key" => "کرومیک 3.0 کات/  26mm /75cm-92080",
        "value" => "کرومیک 3.0 کات/  26mm /75cm-92080",
    ],
    [
        "key" => "نخ کرومیک 3/0 کات طب کیهان-92081",
        "value" => "نخ کرومیک 3/0 کات طب کیهان-92081",
    ],
    [
        "key" => "کرومیک 3.0 راند/  17mm /75cm-92082",
        "value" => "کرومیک 3.0 راند/  17mm /75cm-92082",
    ],
    [
        "key" => "کرومیک 3.0 راند/  18mm /75cm-92083",
        "value" => "کرومیک 3.0 راند/  18mm /75cm-92083",
    ],
    [
        "key" => "کرومیک 3.0 راند/  20mm /75cm-92084",
        "value" => "کرومیک 3.0 راند/  20mm /75cm-92084",
    ],
    [
        "key" => "کرومیک 3.0 راند/  25mm /75cm-92085",
        "value" => "کرومیک 3.0 راند/  25mm /75cm-92085",
    ],
    [
        "key" => "نخ کرومیک 3/0راند سوپا-92086",
        "value" => "نخ کرومیک 3/0راند سوپا-92086",
    ],
    [
        "key" => "کرومیک 3.0 راند/  27mm /75cm-92087",
        "value" => "کرومیک 3.0 راند/  27mm /75cm-92087",
    ],
    [
        "key" => "کرومیک 3.0 راند/  30mm /75cm-92088",
        "value" => "کرومیک 3.0 راند/  30mm /75cm-92088",
    ],
    [
        "key" => "کرومیک 3.0 راند/  30mm /75cm-92089",
        "value" => "کرومیک 3.0 راند/  30mm /75cm-92089",
    ],
    [
        "key" => "کرومیک 3.0 راند/  37mm /75cm-92090",
        "value" => "کرومیک 3.0 راند/  37mm /75cm-92090",
    ],
    [
        "key" => "کرومیک 3.0 streajht/  50mm /طول ن_-92091",
        "value" => "کرومیک 3.0 streajht/  50mm /طول ن_-92091",
    ],
    [
        "key" => "کرومیک 3.0 streajht/  60mm /طول ن_-92092",
        "value" => "کرومیک 3.0 streajht/  60mm /طول ن_-92092",
    ],
    [
        "key" => "کرومیک 3.0 تای/  طول س _ /150cm-92093",
        "value" => "کرومیک 3.0 تای/  طول س _ /150cm-92093",
    ],
    [
        "key" => "کرومیک 3.0 تای/  طول س _ /250cm-92094",
        "value" => "کرومیک 3.0 تای/  طول س _ /250cm-92094",
    ],
    [
        "key" => "نخ 4.0 کات  سوپا-92095",
        "value" => "نخ 4.0 کات  سوپا-92095",
    ],
    [
        "key" => "کرومیک 4.0 کات/  12mm /45cm-92096",
        "value" => "کرومیک 4.0 کات/  12mm /45cm-92096",
    ],
    [
        "key" => "کرومیک 4.0 کات/  12mm /75cm-92097",
        "value" => "کرومیک 4.0 کات/  12mm /75cm-92097",
    ],
    [
        "key" => "کرومیک 4.0 کات/  13mm /45cm-92098",
        "value" => "کرومیک 4.0 کات/  13mm /45cm-92098",
    ],
    [
        "key" => "کرومیک 4.0 کات/  16mm /75cm-92099",
        "value" => "کرومیک 4.0 کات/  16mm /75cm-92099",
    ],
    [
        "key" => "کرومیک 4/0 کات سوپا(باز نشود)-92100",
        "value" => "کرومیک 4/0 کات سوپا(باز نشود)-92100",
    ],
    [
        "key" => "کرومیک 4.0 کات/  طول س _ /45cm-92101",
        "value" => "کرومیک 4.0 کات/  طول س _ /45cm-92101",
    ],
    [
        "key" => "کرومیک 4.0 راند/  13mm /45cm-92102",
        "value" => "کرومیک 4.0 راند/  13mm /45cm-92102",
    ],
    [
        "key" => "کرومیک 4.0 راند/  13mm /75cm-92103",
        "value" => "کرومیک 4.0 راند/  13mm /75cm-92103",
    ],
    [
        "key" => "کرومیک 4.0 راند/  15mm /75cm-92104",
        "value" => "کرومیک 4.0 راند/  15mm /75cm-92104",
    ],
    [
        "key" => "کرومیک 4.0 راند/  16mm /75cm-92105",
        "value" => "کرومیک 4.0 راند/  16mm /75cm-92105",
    ],
    [
        "key" => "کرومیک 4.0 راند/  17mm /75cm-92106",
        "value" => "کرومیک 4.0 راند/  17mm /75cm-92106",
    ],
    [
        "key" => "کرومیک 4.0 راند/  18mm /75cm-92107",
        "value" => "کرومیک 4.0 راند/  18mm /75cm-92107",
    ],
    [
        "key" => "کرومیک 4.0 راند/  20mm /75cm-92108",
        "value" => "کرومیک 4.0 راند/  20mm /75cm-92108",
    ],
    [
        "key" => "کرومیک 4/0 راندسوپا-92109",
        "value" => "کرومیک 4/0 راندسوپا-92109",
    ],
    [
        "key" => "کرومیک 4.0 راند/  37mm /75cm-92110",
        "value" => "کرومیک 4.0 راند/  37mm /75cm-92110",
    ],
    [
        "key" => "کرومیک 4.0 راند لوپ/2Needle  طول س _ /طول ن_-92111",
        "value" => "کرومیک 4.0 راند لوپ/2Needle  طول س _ /طول ن_-92111",
    ],
    [
        "key" => "کرومیک 4.0 تای/  طول س _ /150cm-92112",
        "value" => "کرومیک 4.0 تای/  طول س _ /150cm-92112",
    ],
    [
        "key" => "کرومیک 4.0 تای/  طول س _ /250cm-92113",
        "value" => "کرومیک 4.0 تای/  طول س _ /250cm-92113",
    ],
    [
        "key" => "کرومیک 5.0 کات/  12mm /45cm-92114",
        "value" => "کرومیک 5.0 کات/  12mm /45cm-92114",
    ],
    [
        "key" => "کرومیک 5.0 کات/  13mm /45cm-92115",
        "value" => "کرومیک 5.0 کات/  13mm /45cm-92115",
    ],
    [
        "key" => "کرومیک 5.0 کات/  15mm /75cm-92116",
        "value" => "کرومیک 5.0 کات/  15mm /75cm-92116",
    ],
    [
        "key" => "کرومیک 5.0 کات/  16mm /75cm-92117",
        "value" => "کرومیک 5.0 کات/  16mm /75cm-92117",
    ],
    [
        "key" => "نخ کرومیک 2 راند سوچرز-92118",
        "value" => "نخ کرومیک 2 راند سوچرز-92118",
    ],
    [
        "key" => "کرومیک 5.0 راند/  12mm /45cm-92119",
        "value" => "کرومیک 5.0 راند/  12mm /45cm-92119",
    ],
    [
        "key" => "کرومیک 5.0 راند/  13mm /45cm-92120",
        "value" => "کرومیک 5.0 راند/  13mm /45cm-92120",
    ],
    [
        "key" => "کرومیک 5.0 راند/  13mm /75cm-92121",
        "value" => "کرومیک 5.0 راند/  13mm /75cm-92121",
    ],
    [
        "key" => "کرومیک 5.0 راند/  15mm /75cm-92122",
        "value" => "کرومیک 5.0 راند/  15mm /75cm-92122",
    ],
    [
        "key" => "نخ کرومیک 5.0 راند/سوپا*-92123",
        "value" => "نخ کرومیک 5.0 راند/سوپا*-92123",
    ],
    [
        "key" => "کرومیک 5.0 راند/  16mm /75cm-92124",
        "value" => "کرومیک 5.0 راند/  16mm /75cm-92124",
    ],
    [
        "key" => "کرومیک 5.0 راند/  17mm /75cm-92125",
        "value" => "کرومیک 5.0 راند/  17mm /75cm-92125",
    ],
    [
        "key" => "کرومیک 5.0 راند/  18mm /75cm-92126",
        "value" => "کرومیک 5.0 راند/  18mm /75cm-92126",
    ],
    [
        "key" => "کرومیک 5.0 راند/  20mm /75cm-92127",
        "value" => "کرومیک 5.0 راند/  20mm /75cm-92127",
    ],
    [
        "key" => "کرومیک 5.0 راند/  26mm /75cm-92128",
        "value" => "کرومیک 5.0 راند/  26mm /75cm-92128",
    ],
    [
        "key" => "کرومیک 5.0 راند/  30mm /75cm-92129",
        "value" => "کرومیک 5.0 راند/  30mm /75cm-92129",
    ],
    [
        "key" => "کرومیک 5.0 اسپاچولا/2Needle  9.5mm /طول ن_-92130",
        "value" => "کرومیک 5.0 اسپاچولا/2Needle  9.5mm /طول ن_-92130",
    ],
    [
        "key" => "ویتامین آ پرل25،000 واحد/زهراوی-92131",
        "value" => "ویتامین آ پرل25،000 واحد/زهراوی-92131",
    ],
    [
        "key" => "کرومیک 6.0 کات/  12mm /75cm-92132",
        "value" => "کرومیک 6.0 کات/  12mm /75cm-92132",
    ],
    [
        "key" => "کرومیک 6.0 راند/  سوپا*-92133",
        "value" => "کرومیک 6.0 راند/  سوپا*-92133",
    ],
    [
        "key" => "کرومیک 6.0 راند/  16mm /75cm-92134",
        "value" => "کرومیک 6.0 راند/  16mm /75cm-92134",
    ],
    [
        "key" => "کرومیک 6.0 راند/  30mm /75cm-92135",
        "value" => "کرومیک 6.0 راند/  30mm /75cm-92135",
    ],
    [
        "key" => "کرومیک 6.0 اسپاچولا/  10mm /60cm-92136",
        "value" => "کرومیک 6.0 اسپاچولا/  10mm /60cm-92136",
    ],
    [
        "key" => "کرومیک 6.0 اسپاچولا/2Needle  8mm /طول ن_-92137",
        "value" => "کرومیک 6.0 اسپاچولا/2Needle  8mm /طول ن_-92137",
    ],
    [
        "key" => "کرومیک 6.0 اسپاچولا/  60mm /45cm-92138",
        "value" => "کرومیک 6.0 اسپاچولا/  60mm /45cm-92138",
    ],
    [
        "key" => "کرومیک 6.0 اسپاچولا/  8mm /45cm-92139",
        "value" => "کرومیک 6.0 اسپاچولا/  8mm /45cm-92139",
    ],
    [
        "key" => "کرومیک 6.0 اسپاچولا/  8mm /60cm-92140",
        "value" => "کرومیک 6.0 اسپاچولا/  8mm /60cm-92140",
    ],
    [
        "key" => "پلین 0.0 س__/  طول س _ /طول ن_-92141",
        "value" => "پلین 0.0 س__/  طول س _ /طول ن_-92141",
    ],
    [
        "key" => "پلین 0.0 س__/  طول س _ /75cm-92142",
        "value" => "پلین 0.0 س__/  طول س _ /75cm-92142",
    ],
    [
        "key" => "پلین 0.0 کات/  24mm /طول ن_-92143",
        "value" => "پلین 0.0 کات/  24mm /طول ن_-92143",
    ],
    [
        "key" => "پلین 0.0 کات/  30mm /75cm-92144",
        "value" => "پلین 0.0 کات/  30mm /75cm-92144",
    ],
    [
        "key" => "پلین 0.0 کات/  39mm /75cm-92145",
        "value" => "پلین 0.0 کات/  39mm /75cm-92145",
    ],
    [
        "key" => "پلین 0.0 راند/  22mm /طول ن_-92146",
        "value" => "پلین 0.0 راند/  22mm /طول ن_-92146",
    ],
    [
        "key" => "پلین 0.0 راند/  26mm /طول ن_-92147",
        "value" => "پلین 0.0 راند/  26mm /طول ن_-92147",
    ],
    [
        "key" => "پلین 0.0 راند/  30mm /75cm-92148",
        "value" => "پلین 0.0 راند/  30mm /75cm-92148",
    ],
    [
        "key" => "پلین 0.0 راند/  32mm /طول ن_-92149",
        "value" => "پلین 0.0 راند/  32mm /طول ن_-92149",
    ],
    [
        "key" => "پلین 0.0 راند/  37mm /طول ن_-92150",
        "value" => "پلین 0.0 راند/  37mm /طول ن_-92150",
    ],
    [
        "key" => "پلین 0.0 راند/  37mm /75cm-92151",
        "value" => "پلین 0.0 راند/  37mm /75cm-92151",
    ],
    [
        "key" => "پلین 0.0 راند/  40mm /طول ن_-92152",
        "value" => "پلین 0.0 راند/  40mm /طول ن_-92152",
    ],
    [
        "key" => "پلین 0.0 راند/  40mm /75cm-92153",
        "value" => "پلین 0.0 راند/  40mm /75cm-92153",
    ],
    [
        "key" => "پلین 0.0 راند/  43mm /75cm-92154",
        "value" => "پلین 0.0 راند/  43mm /75cm-92154",
    ],
    [
        "key" => "پلین 0.0 راند/  45mm /75cm-92155",
        "value" => "پلین 0.0 راند/  45mm /75cm-92155",
    ],
    [
        "key" => "پلین 0.0 راند/  48mm /طول ن_-92156",
        "value" => "پلین 0.0 راند/  48mm /طول ن_-92156",
    ],
    [
        "key" => "پلین 0.1 س__/  48mm /75cm-92157",
        "value" => "پلین 0.1 س__/  48mm /75cm-92157",
    ],
    [
        "key" => "پلین 0.1 س__/  طول س _ /75cm-92158",
        "value" => "پلین 0.1 س__/  طول س _ /75cm-92158",
    ],
    [
        "key" => "پلین 0.1 کات/  30mm /75cm-92159",
        "value" => "پلین 0.1 کات/  30mm /75cm-92159",
    ],
    [
        "key" => "پلین 0.1 کات/  37mm /75cm-92160",
        "value" => "پلین 0.1 کات/  37mm /75cm-92160",
    ],
    [
        "key" => "پلین 0.1 کات/  39mm /75cm-92161",
        "value" => "پلین 0.1 کات/  39mm /75cm-92161",
    ],
    [
        "key" => "پلین 0.1 کات/  48mm /75cm-92162",
        "value" => "پلین 0.1 کات/  48mm /75cm-92162",
    ],
    [
        "key" => "پلین 0.1 راند/  طول س _ /طول ن_-92163",
        "value" => "پلین 0.1 راند/  طول س _ /طول ن_-92163",
    ],
    [
        "key" => "پلین 0.1 راند/  26mm /طول ن_-92164",
        "value" => "پلین 0.1 راند/  26mm /طول ن_-92164",
    ],
    [
        "key" => "پلین 0.1 راند/  30mm /75cm-92165",
        "value" => "پلین 0.1 راند/  30mm /75cm-92165",
    ],
    [
        "key" => "پلین 0.1 راند/  37mm /75cm-92166",
        "value" => "پلین 0.1 راند/  37mm /75cm-92166",
    ],
    [
        "key" => "پلین 0.1 راند/  40mm /طول ن_-92167",
        "value" => "پلین 0.1 راند/  40mm /طول ن_-92167",
    ],
    [
        "key" => "پلین 0.1 راند/  43mm /75cm-92168",
        "value" => "پلین 0.1 راند/  43mm /75cm-92168",
    ],
    [
        "key" => "پلین 0.1 راند/  48mm /طول ن_-92169",
        "value" => "پلین 0.1 راند/  48mm /طول ن_-92169",
    ],
    [
        "key" => "پلین 0.2 تای/  طول س _ /طول ن_-92170",
        "value" => "پلین 0.2 تای/  طول س _ /طول ن_-92170",
    ],
    [
        "key" => "پلین 2.0 س__/  طول س _ /75cm-92171",
        "value" => "پلین 2.0 س__/  طول س _ /75cm-92171",
    ],
    [
        "key" => "پلین 2.0 کات/  19mm /طول ن_-92172",
        "value" => "پلین 2.0 کات/  19mm /طول ن_-92172",
    ],
    [
        "key" => "پلین 2.0 کات/  24mm /طول ن_-92173",
        "value" => "پلین 2.0 کات/  24mm /طول ن_-92173",
    ],
    [
        "key" => "پلین 2.0 کات/  26mm /طول ن_-92174",
        "value" => "پلین 2.0 کات/  26mm /طول ن_-92174",
    ],
    [
        "key" => "پلین 2.0 کات/  26mm /75cm-92175",
        "value" => "پلین 2.0 کات/  26mm /75cm-92175",
    ],
    [
        "key" => "پلین 2.0 کات/  30mm /75cm-92176",
        "value" => "پلین 2.0 کات/  30mm /75cm-92176",
    ],
    [
        "key" => "پلین 2.0 کات/  37mm /75cm-92177",
        "value" => "پلین 2.0 کات/  37mm /75cm-92177",
    ],
    [
        "key" => "پلین 2.0 راند/  20mm /طول ن_-92178",
        "value" => "پلین 2.0 راند/  20mm /طول ن_-92178",
    ],
    [
        "key" => "پلین 2.0 راند/  22mm /طول ن_-92179",
        "value" => "پلین 2.0 راند/  22mm /طول ن_-92179",
    ],
    [
        "key" => "پلین 2.0 راند/  26mm /75cm-92180",
        "value" => "پلین 2.0 راند/  26mm /75cm-92180",
    ],
    [
        "key" => "پلین 2.0 راند/  27mm /75cm-92181",
        "value" => "پلین 2.0 راند/  27mm /75cm-92181",
    ],
    [
        "key" => "پلین 2.0 راند/  30mm /75cm-92182",
        "value" => "پلین 2.0 راند/  30mm /75cm-92182",
    ],
    [
        "key" => "پلین 2.0 راند/  32mm /75cm-92183",
        "value" => "پلین 2.0 راند/  32mm /75cm-92183",
    ],
    [
        "key" => "پلین 2.0 راند/  34mm /75cm-92184",
        "value" => "پلین 2.0 راند/  34mm /75cm-92184",
    ],
    [
        "key" => "پلین 2.0 راند/  35mm /75cm-92185",
        "value" => "پلین 2.0 راند/  35mm /75cm-92185",
    ],
    [
        "key" => "پلین 2.0 راند/  37mm /75cm-92186",
        "value" => "پلین 2.0 راند/  37mm /75cm-92186",
    ],
    [
        "key" => "پلین 2.0 راند/  40mm /75cm-92187",
        "value" => "پلین 2.0 راند/  40mm /75cm-92187",
    ],
    [
        "key" => "پلین 2.0 راند/  43mm /75cm-92188",
        "value" => "پلین 2.0 راند/  43mm /75cm-92188",
    ],
    [
        "key" => "پلین 2.0 راند/  48mm /طول ن_-92189",
        "value" => "پلین 2.0 راند/  48mm /طول ن_-92189",
    ],
    [
        "key" => "پلین 2.0 streajht/  طول س _ /طول ن_-92190",
        "value" => "پلین 2.0 streajht/  طول س _ /طول ن_-92190",
    ],
    [
        "key" => "پلین 2.0 تای/  طول س _ /طول ن_-92191",
        "value" => "پلین 2.0 تای/  طول س _ /طول ن_-92191",
    ],
    [
        "key" => "پلین 3.0 کات/  16mm /75cm-92192",
        "value" => "پلین 3.0 کات/  16mm /75cm-92192",
    ],
    [
        "key" => "پلین 3.0 کات/  19mm /75cm-92193",
        "value" => "پلین 3.0 کات/  19mm /75cm-92193",
    ],
    [
        "key" => "پلین 3.0 کات/  24mm /75cm-92194",
        "value" => "پلین 3.0 کات/  24mm /75cm-92194",
    ],
    [
        "key" => "پلین 3.0 کات/  26mm /75cm-92195",
        "value" => "پلین 3.0 کات/  26mm /75cm-92195",
    ],
    [
        "key" => "پلین 3.0 راند/  17mm /طول ن_-92196",
        "value" => "پلین 3.0 راند/  17mm /طول ن_-92196",
    ],
    [
        "key" => "پلین 3.0 راند/  18mm /75cm-92197",
        "value" => "پلین 3.0 راند/  18mm /75cm-92197",
    ],
    [
        "key" => "پلین 3.0 راند/  20mm /75cm-92198",
        "value" => "پلین 3.0 راند/  20mm /75cm-92198",
    ],
    [
        "key" => "پلین 3.0 راند/  23mm /75cm-92199",
        "value" => "پلین 3.0 راند/  23mm /75cm-92199",
    ],
    [
        "key" => "پلین 3.0 راند/  26mm /طول ن_-92200",
        "value" => "پلین 3.0 راند/  26mm /طول ن_-92200",
    ],
    [
        "key" => "پلین 3.0 راند/  30mm /طول ن_-92201",
        "value" => "پلین 3.0 راند/  30mm /طول ن_-92201",
    ],
    [
        "key" => "پلین 3.0 راند/  32mm /طول ن_-92202",
        "value" => "پلین 3.0 راند/  32mm /طول ن_-92202",
    ],
    [
        "key" => "پلین 3.0 راند/  37mm /طول ن_-92203",
        "value" => "پلین 3.0 راند/  37mm /طول ن_-92203",
    ],
    [
        "key" => "پلین 3.0 راند/  40mm /طول ن_-92204",
        "value" => "پلین 3.0 راند/  40mm /طول ن_-92204",
    ],
    [
        "key" => "پلین 3.0 streajht/  طول س _ /طول ن_-92205",
        "value" => "پلین 3.0 streajht/  طول س _ /طول ن_-92205",
    ],
    [
        "key" => "پلین 3.0 تای/  طول س _ /طول ن_-92206",
        "value" => "پلین 3.0 تای/  طول س _ /طول ن_-92206",
    ],
    [
        "key" => "پلین 4.0 کات/  12mm /طول ن_-92207",
        "value" => "پلین 4.0 کات/  12mm /طول ن_-92207",
    ],
    [
        "key" => "پلین 4.0 کات/  13mm /طول ن_-92208",
        "value" => "پلین 4.0 کات/  13mm /طول ن_-92208",
    ],
    [
        "key" => "پلین 4.0 کات/  15mm /طول ن_-92209",
        "value" => "پلین 4.0 کات/  15mm /طول ن_-92209",
    ],
    [
        "key" => "پلین 4.0 کات/  16mm /75cm-92210",
        "value" => "پلین 4.0 کات/  16mm /75cm-92210",
    ],
    [
        "key" => "پلین 4.0 کات/  19mm /75cm-92211",
        "value" => "پلین 4.0 کات/  19mm /75cm-92211",
    ],
    [
        "key" => "پلین 4.0 کات/2Needle  12mm /طول ن_-92212",
        "value" => "پلین 4.0 کات/2Needle  12mm /طول ن_-92212",
    ],
    [
        "key" => "پلین 4.0 کات/  طول س _ /45cm-92213",
        "value" => "پلین 4.0 کات/  طول س _ /45cm-92213",
    ],
    [
        "key" => "پلین 4.0 راند/  20mm /75cm-92214",
        "value" => "پلین 4.0 راند/  20mm /75cm-92214",
    ],
    [
        "key" => "پلین 4.0 راند/  26mm /طول ن_-92215",
        "value" => "پلین 4.0 راند/  26mm /طول ن_-92215",
    ],
    [
        "key" => "پلین 4.0 تای/  طول س _ /طول ن_-92216",
        "value" => "پلین 4.0 تای/  طول س _ /طول ن_-92216",
    ],
    [
        "key" => "پلین 5.0 کات/  12mm /طول ن_-92217",
        "value" => "پلین 5.0 کات/  12mm /طول ن_-92217",
    ],
    [
        "key" => "پلین 5.0 کات/  13mm /طول ن_-92218",
        "value" => "پلین 5.0 کات/  13mm /طول ن_-92218",
    ],
    [
        "key" => "پلین 5.0 کات/  15mm /طول ن_-92219",
        "value" => "پلین 5.0 کات/  15mm /طول ن_-92219",
    ],
    [
        "key" => "پلین 5.0 کات/  16mm /75cm-92220",
        "value" => "پلین 5.0 کات/  16mm /75cm-92220",
    ],
    [
        "key" => "پلین 5.0 کات/  17mm /طول ن_-92221",
        "value" => "پلین 5.0 کات/  17mm /طول ن_-92221",
    ],
    [
        "key" => "پلین 5.0 کات/2Needle  12mm /طول ن_-92222",
        "value" => "پلین 5.0 کات/2Needle  12mm /طول ن_-92222",
    ],
    [
        "key" => "پلین 5.0 CUT Spatula/2Needle  9mm /طول ن_-92223",
        "value" => "پلین 5.0 CUT Spatula/2Needle  9mm /طول ن_-92223",
    ],
    [
        "key" => "پلین 5.0 راند/  26mm /طول ن_-92224",
        "value" => "پلین 5.0 راند/  26mm /طول ن_-92224",
    ],
    [
        "key" => "پلین 5.0 تای/  طول س _ /طول ن_-92225",
        "value" => "پلین 5.0 تای/  طول س _ /طول ن_-92225",
    ],
    [
        "key" => "پلین 6.0 کات/  12mm /طول ن_-92226",
        "value" => "پلین 6.0 کات/  12mm /طول ن_-92226",
    ],
    [
        "key" => "پلین 6.0 کات/2Needle  12mm /طول ن_-92227",
        "value" => "پلین 6.0 کات/2Needle  12mm /طول ن_-92227",
    ],
    [
        "key" => "پلین 6.0 کات/  طول س _ /45cm-92228",
        "value" => "پلین 6.0 کات/  طول س _ /45cm-92228",
    ],
    [
        "key" => "پلین 7.0 راند/2Needle  8mm /طول ن_-92229",
        "value" => "پلین 7.0 راند/2Needle  8mm /طول ن_-92229",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  24mm /75cm-92230",
        "value" => "پلی آمید 0.0 کات/  24mm /75cm-92230",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  26mm /75cm-92231",
        "value" => "پلی آمید 0.0 کات/  26mm /75cm-92231",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  30mm /75cm-92232",
        "value" => "پلی آمید 0.0 کات/  30mm /75cm-92232",
    ],
    [
        "key" => "نایلون صفر راند سوپا-92233",
        "value" => "نایلون صفر راند سوپا-92233",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  39mm /75cm-92234",
        "value" => "پلی آمید 0.0 کات/  39mm /75cm-92234",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  45mm /75cm-92235",
        "value" => "پلی آمید 0.0 کات/  45mm /75cm-92235",
    ],
    [
        "key" => "پلی آمید 0.0 کات/  48mm /75cm-92236",
        "value" => "پلی آمید 0.0 کات/  48mm /75cm-92236",
    ],
    [
        "key" => "پلی آمید 0.0 CUT Spatula/2Needle  6mm /طول ن_-92237",
        "value" => "پلی آمید 0.0 CUT Spatula/2Needle  6mm /طول ن_-92237",
    ],
    [
        "key" => "پلی آمید 0.0 CUT Spatula/2Needle  7mm /طول ن_-92238",
        "value" => "پلی آمید 0.0 CUT Spatula/2Needle  7mm /طول ن_-92238",
    ],
    [
        "key" => "پلی آمید 0.0 R CUT/  40mm /10cm-92239",
        "value" => "پلی آمید 0.0 R CUT/  40mm /10cm-92239",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  طول س _ /طول ن_-92240",
        "value" => "پلی آمید 0.0 راند/  طول س _ /طول ن_-92240",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  26mm /75cm-92241",
        "value" => "پلی آمید 0.0 راند/  26mm /75cm-92241",
    ],
    [
        "key" => "نخ نایلون صفر راند-92242",
        "value" => "نخ نایلون صفر راند-92242",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  32mm /75cm-92243",
        "value" => "پلی آمید 0.0 راند/  32mm /75cm-92243",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  37mm /75cm-92244",
        "value" => "پلی آمید 0.0 راند/  37mm /75cm-92244",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  39mm /75cm-92245",
        "value" => "پلی آمید 0.0 راند/  39mm /75cm-92245",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  40mm /10cm-92246",
        "value" => "پلی آمید 0.0 راند/  40mm /10cm-92246",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  40mm /75cm-92247",
        "value" => "پلی آمید 0.0 راند/  40mm /75cm-92247",
    ],
    [
        "key" => "پلی آمید 0.0 راند لوپ/  طول س _ /طول ن_-92248",
        "value" => "پلی آمید 0.0 راند لوپ/  طول س _ /طول ن_-92248",
    ],
    [
        "key" => "پلی آمید 0.0 راند لوپ/  35mm /75cm-92249",
        "value" => "پلی آمید 0.0 راند لوپ/  35mm /75cm-92249",
    ],
    [
        "key" => "پلی آمید 0.0 راند لوپ/  37mm /75cm-92250",
        "value" => "پلی آمید 0.0 راند لوپ/  37mm /75cm-92250",
    ],
    [
        "key" => "پلی آمید 0.0 اسپاچولا/  6mm /30cm-92251",
        "value" => "پلی آمید 0.0 اسپاچولا/  6mm /30cm-92251",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  26mm /طول ن_-92252",
        "value" => "پلی آمید 0.1 کات/  26mm /طول ن_-92252",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  30mm /طول ن_-92253",
        "value" => "پلی آمید 0.1 کات/  30mm /طول ن_-92253",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  32mm /طول ن_-92254",
        "value" => "پلی آمید 0.1 کات/  32mm /طول ن_-92254",
    ],
    [
        "key" => "نخ نایلون 1کات  سوپا-92255",
        "value" => "نخ نایلون 1کات  سوپا-92255",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  48mm /طول ن_-92256",
        "value" => "پلی آمید 0.1 کات/  48mm /طول ن_-92256",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  77mm /طول ن_-92257",
        "value" => "پلی آمید 0.1 کات/  77mm /طول ن_-92257",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  9mm /طول ن_-92258",
        "value" => "پلی آمید 0.1 کات/  9mm /طول ن_-92258",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  9mm /100cm-92259",
        "value" => "پلی آمید 0.1 کات/  9mm /100cm-92259",
    ],
    [
        "key" => "پلی آمید 0.1 R CUT/  50mm /100cm-92260",
        "value" => "پلی آمید 0.1 R CUT/  50mm /100cm-92260",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  26mm /75cm-92261",
        "value" => "پلی آمید 0.1 راند/  26mm /75cm-92261",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  30mm /75cm-92262",
        "value" => "پلی آمید 0.1 راند/  30mm /75cm-92262",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  32mm /75cm-92263",
        "value" => "پلی آمید 0.1 راند/  32mm /75cm-92263",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  34mm /75cm-92264",
        "value" => "پلی آمید 0.1 راند/  34mm /75cm-92264",
    ],
    [
        "key" => "نخ نایلون لوپ1 راندفارمد-92265",
        "value" => "نخ نایلون لوپ1 راندفارمد-92265",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  40mm /10cm-92266",
        "value" => "پلی آمید 0.1 راند/  40mm /10cm-92266",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  40mm /75cm-92267",
        "value" => "پلی آمید 0.1 راند/  40mm /75cm-92267",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  43mm /75cm-92268",
        "value" => "پلی آمید 0.1 راند/  43mm /75cm-92268",
    ],
    [
        "key" => "نخ نایلون1 لوپ راند سوپا-92269",
        "value" => "نخ نایلون1 لوپ راند سوپا-92269",
    ],
    [
        "key" => "پلی آمید 0.1 راند لوپ/  34mm /75cm-92270",
        "value" => "پلی آمید 0.1 راند لوپ/  34mm /75cm-92270",
    ],
    [
        "key" => "نخ نایلون صفر راندلوپ سوپا-92271",
        "value" => "نخ نایلون صفر راندلوپ سوپا-92271",
    ],
    [
        "key" => "پلی آمید 0.1 تای/  طول س _ /طول ن_-92272",
        "value" => "پلی آمید 0.1 تای/  طول س _ /طول ن_-92272",
    ],
    [
        "key" => "پلی آمید 0.2 کات/  30mm /طول ن_-92273",
        "value" => "پلی آمید 0.2 کات/  30mm /طول ن_-92273",
    ],
    [
        "key" => "نایلون 0/2 راند-92274",
        "value" => "نایلون 0/2 راند-92274",
    ],
    [
        "key" => "پلی آمید 0.2 کات/  77mm /طول ن_-92275",
        "value" => "پلی آمید 0.2 کات/  77mm /طول ن_-92275",
    ],
    [
        "key" => "پلی آمید 11.0 تای/  طول س _ /طول ن_-92276",
        "value" => "پلی آمید 11.0 تای/  طول س _ /طول ن_-92276",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  19mm /75cm-92277",
        "value" => "پلی آمید 2.0 کات/  19mm /75cm-92277",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  24mm /75cm-92278",
        "value" => "پلی آمید 2.0 کات/  24mm /75cm-92278",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  26mm /75cm-92279",
        "value" => "پلی آمید 2.0 کات/  26mm /75cm-92279",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  30mm /75cm-92280",
        "value" => "پلی آمید 2.0 کات/  30mm /75cm-92280",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  35mm /75cm-92281",
        "value" => "پلی آمید 2.0 کات/  35mm /75cm-92281",
    ],
    [
        "key" => "نایلون 2.0 کات/  37mm /75cm-92282",
        "value" => "نایلون 2.0 کات/  37mm /75cm-92282",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  39mm /75cm-92283",
        "value" => "پلی آمید 2.0 کات/  39mm /75cm-92283",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  40mm /75cm-92284",
        "value" => "پلی آمید 2.0 کات/  40mm /75cm-92284",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  60mm /75cm-92285",
        "value" => "پلی آمید 2.0 کات/  60mm /75cm-92285",
    ],
    [
        "key" => "پلی آمید 2.0 R CUT/  26mm /75cm-92286",
        "value" => "پلی آمید 2.0 R CUT/  26mm /75cm-92286",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  19mm /75cm-92287",
        "value" => "پلی آمید 2.0 راند/  19mm /75cm-92287",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  26mm /75cm-92288",
        "value" => "پلی آمید 2.0 راند/  26mm /75cm-92288",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  30mm /75cm-92289",
        "value" => "پلی آمید 2.0 راند/  30mm /75cm-92289",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  34mm /75cm-92290",
        "value" => "پلی آمید 2.0 راند/  34mm /75cm-92290",
    ],
    [
        "key" => "نایلون 0/2کات سوپا (باز نشود)-92291",
        "value" => "نایلون 0/2کات سوپا (باز نشود)-92291",
    ],
    [
        "key" => "نخ پرولین 4/0راند سوچرز-92292",
        "value" => "نخ پرولین 4/0راند سوچرز-92292",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  40mm /طول ن_-92293",
        "value" => "پلی آمید 2.0 راند/  40mm /طول ن_-92293",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  16mm /75cm-92294",
        "value" => "پلی آمید 3.0 کات/  16mm /75cm-92294",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  19mm /75cm-92295",
        "value" => "پلی آمید 3.0 کات/  19mm /75cm-92295",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  20mm /75cm-92296",
        "value" => "پلی آمید 3.0 کات/  20mm /75cm-92296",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  24mm /75cm-92297",
        "value" => "پلی آمید 3.0 کات/  24mm /75cm-92297",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  26mm /75cm-92298",
        "value" => "پلی آمید 3.0 کات/  26mm /75cm-92298",
    ],
    [
        "key" => "آمفوتریستین بی/ویال/50 میلی گرم/هندی/دارو بهداشت درنا-92299",
        "value" => "آمفوتریستین بی/ویال/50 میلی گرم/هندی/دارو بهداشت درنا-92299",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  35mm /75cm-92300",
        "value" => "پلی آمید 3.0 کات/  35mm /75cm-92300",
    ],
    [
        "key" => "نخ نایلون 3/0 کات سوپا-92301",
        "value" => "نخ نایلون 3/0 کات سوپا-92301",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  39mm /75cm-92302",
        "value" => "پلی آمید 3.0 کات/  39mm /75cm-92302",
    ],
    [
        "key" => "پلی آمید 3.0 R CUT/  26mm /45cm-92303",
        "value" => "پلی آمید 3.0 R CUT/  26mm /45cm-92303",
    ],
    [
        "key" => "نخ پرولین 3/0 راند  سوچرز-92304",
        "value" => "نخ پرولین 3/0 راند  سوچرز-92304",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  18mm /75cm-92305",
        "value" => "پلی آمید 3.0 راند/  18mm /75cm-92305",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  20mm /75cm-92306",
        "value" => "پلی آمید 3.0 راند/  20mm /75cm-92306",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  22mm /75cm-92307",
        "value" => "پلی آمید 3.0 راند/  22mm /75cm-92307",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  24mm /75cm-92308",
        "value" => "پلی آمید 3.0 راند/  24mm /75cm-92308",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  26mm /75cm-92309",
        "value" => "پلی آمید 3.0 راند/  26mm /75cm-92309",
    ],
    [
        "key" => "پلی آمید 3.0 راند/  30mm /75cm-92310",
        "value" => "پلی آمید 3.0 راند/  30mm /75cm-92310",
    ],
    [
        "key" => "نایلون0/3راندسوپا-92311",
        "value" => "نایلون0/3راندسوپا-92311",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  11mm /75cm-92312",
        "value" => "پلی آمید 4.0 کات/  11mm /75cm-92312",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  12mm /75cm-92313",
        "value" => "پلی آمید 4.0 کات/  12mm /75cm-92313",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  15mm /طول ن_-92314",
        "value" => "پلی آمید 4.0 کات/  15mm /طول ن_-92314",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  16mm /45cm-92315",
        "value" => "پلی آمید 4.0 کات/  16mm /45cm-92315",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  16mm /75cm-92316",
        "value" => "پلی آمید 4.0 کات/  16mm /75cm-92316",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  18mm /75cm-92317",
        "value" => "پلی آمید 4.0 کات/  18mm /75cm-92317",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  19mm /75cm-92318",
        "value" => "پلی آمید 4.0 کات/  19mm /75cm-92318",
    ],
    [
        "key" => "نخ نایلون 4/0 کات سوپا-92319",
        "value" => "نخ نایلون 4/0 کات سوپا-92319",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  24mm /طول ن_-92320",
        "value" => "پلی آمید 4.0 کات/  24mm /طول ن_-92320",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  26mm /75cm-92321",
        "value" => "پلی آمید 4.0 کات/  26mm /75cm-92321",
    ],
    [
        "key" => "پلی آمید 4.0 R CUT/  19mm /45cm-92322",
        "value" => "پلی آمید 4.0 R CUT/  19mm /45cm-92322",
    ],
    [
        "key" => "پلی آمید 4.0 راند/  12mm /75cm-92323",
        "value" => "پلی آمید 4.0 راند/  12mm /75cm-92323",
    ],
    [
        "key" => "پلی آمید 4.0 راند/  16mm /75cm-92324",
        "value" => "پلی آمید 4.0 راند/  16mm /75cm-92324",
    ],
    [
        "key" => "پلی آمید 4.0 راند/  18mm /75cm-92325",
        "value" => "پلی آمید 4.0 راند/  18mm /75cm-92325",
    ],
    [
        "key" => "پلی آمید 4.0 راند/  19mm /75cm-92326",
        "value" => "پلی آمید 4.0 راند/  19mm /75cm-92326",
    ],
    [
        "key" => "نخ نایلون 4/0 راند سوپا-92327",
        "value" => "نخ نایلون 4/0 راند سوپا-92327",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  12mm /75cm-92328",
        "value" => "پلی آمید 5.0 کات/  12mm /75cm-92328",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  13mm /75cm-92329",
        "value" => "پلی آمید 5.0 کات/  13mm /75cm-92329",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  15mm /طول ن_-92330",
        "value" => "پلی آمید 5.0 کات/  15mm /طول ن_-92330",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  16mm /45cm-92331",
        "value" => "پلی آمید 5.0 کات/  16mm /45cm-92331",
    ],
    [
        "key" => "نخ نایلون 5/0 کات سوپا-92332",
        "value" => "نخ نایلون 5/0 کات سوپا-92332",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  19mm /75cm-92333",
        "value" => "پلی آمید 5.0 کات/  19mm /75cm-92333",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  13mm /طول ن_-92334",
        "value" => "پلی آمید 5.0 کات/  13mm /طول ن_-92334",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  16mm /طول ن_-92335",
        "value" => "پلی آمید 5.0 کات/  16mm /طول ن_-92335",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  19mm /طول ن_-92336",
        "value" => "پلی آمید 5.0 کات/  19mm /طول ن_-92336",
    ],
    [
        "key" => "پلی آمید 5.0 R CUT/  19mm /45cm-92337",
        "value" => "پلی آمید 5.0 R CUT/  19mm /45cm-92337",
    ],
    [
        "key" => "پلی آمید 5.0 راند/  12mm /75cm-92338",
        "value" => "پلی آمید 5.0 راند/  12mm /75cm-92338",
    ],
    [
        "key" => "نخ پرولین 5/0 راند کوودین-92339",
        "value" => "نخ پرولین 5/0 راند کوودین-92339",
    ],
    [
        "key" => "پلی آمید 5.0 راند/  16mm /75cm-92340",
        "value" => "پلی آمید 5.0 راند/  16mm /75cm-92340",
    ],
    [
        "key" => "نخ نایلون 5/0 راند  سوپا-92341",
        "value" => "نخ نایلون 5/0 راند  سوپا-92341",
    ],
    [
        "key" => "پلی آمید 5.0 راند/  20mm /75cm-92342",
        "value" => "پلی آمید 5.0 راند/  20mm /75cm-92342",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  10mm /75cm-92343",
        "value" => "پلی آمید 6.0 کات/  10mm /75cm-92343",
    ],
    [
        "key" => "نایلون 2.0 کات سوپا-92344",
        "value" => "نایلون 2.0 کات سوپا-92344",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  12mm /45cm-92345",
        "value" => "پلی آمید 6.0 کات/  12mm /45cm-92345",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  12mm /75cm-92346",
        "value" => "پلی آمید 6.0 کات/  12mm /75cm-92346",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  13mm /75cm-92347",
        "value" => "پلی آمید 6.0 کات/  13mm /75cm-92347",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  15mm /طول ن_-92348",
        "value" => "پلی آمید 6.0 کات/  15mm /طول ن_-92348",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  16mm /35cm-92349",
        "value" => "پلی آمید 6.0 کات/  16mm /35cm-92349",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  16mm /75cm-92350",
        "value" => "پلی آمید 6.0 کات/  16mm /75cm-92350",
    ],
    [
        "key" => "دستکش معاینه M ونیل Medi smart-92351",
        "value" => "دستکش معاینه M ونیل Medi smart-92351",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  9mm /طول ن_-92352",
        "value" => "پلی آمید 6.0 کات/  9mm /طول ن_-92352",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  16mm /طول ن_-92353",
        "value" => "پلی آمید 6.0 کات/  16mm /طول ن_-92353",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  6mm /طول ن_-92354",
        "value" => "پلی آمید 6.0 کات/  6mm /طول ن_-92354",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  74mm /طول ن_-92355",
        "value" => "پلی آمید 6.0 کات/  74mm /طول ن_-92355",
    ],
    [
        "key" => "نخ پرولین 6/0 راند کوودین-92356",
        "value" => "نخ پرولین 6/0 راند کوودین-92356",
    ],
    [
        "key" => "نخ پی دی اس 3/0 راند اتیکون-92358",
        "value" => "نخ پی دی اس 3/0 راند اتیکون-92358",
    ],
    [
        "key" => "نخ نایلون 2/0 راند سوچرز-92359",
        "value" => "نخ نایلون 2/0 راند سوچرز-92359",
    ],
    [
        "key" => "پلی آمید 6.0 راند/  9mm /75cm-92360",
        "value" => "پلی آمید 6.0 راند/  9mm /75cm-92360",
    ],
    [
        "key" => "پلی آمید 7.0 کات/  7mm /طول ن_-92361",
        "value" => "پلی آمید 7.0 کات/  7mm /طول ن_-92361",
    ],
    [
        "key" => "پلی آمید 7.0 کات/  13mm /طول ن_-92362",
        "value" => "پلی آمید 7.0 کات/  13mm /طول ن_-92362",
    ],
    [
        "key" => "پلی آمید 7.0 کات/  74mm /طول ن_-92363",
        "value" => "پلی آمید 7.0 کات/  74mm /طول ن_-92363",
    ],
    [
        "key" => "پلی آمید 8.0 کات/  6mm /45cm-92364",
        "value" => "پلی آمید 8.0 کات/  6mm /45cm-92364",
    ],
    [
        "key" => "پلی آمید 8.0 کات/  8mm /45cm-92365",
        "value" => "پلی آمید 8.0 کات/  8mm /45cm-92365",
    ],
    [
        "key" => "پلی آمید 8.0 کات/  7mm /طول ن_-92366",
        "value" => "پلی آمید 8.0 کات/  7mm /طول ن_-92366",
    ],
    [
        "key" => "پلی آمید 8.0 CUT Spatula/2Needle  74mm /طول ن_-92367",
        "value" => "پلی آمید 8.0 CUT Spatula/2Needle  74mm /طول ن_-92367",
    ],
    [
        "key" => "پلی آمید 8.0 تای/  طول س _ /طول ن_-92368",
        "value" => "پلی آمید 8.0 تای/  طول س _ /طول ن_-92368",
    ],
    [
        "key" => "پلی آمید 9.0 تای/  طول س _ /طول ن_-92369",
        "value" => "پلی آمید 9.0 تای/  طول س _ /طول ن_-92369",
    ],
    [
        "key" => "پلی آمید 0.0  Round Loop/  31mm /150cm-92370",
        "value" => "پلی آمید 0.0  Round Loop/  31mm /150cm-92370",
    ],
    [
        "key" => "پلی آمید 0.0  Round Loop/  40mm /150cm-92371",
        "value" => "پلی آمید 0.0  Round Loop/  40mm /150cm-92371",
    ],
    [
        "key" => "پلی آمید 0.0 R CUT/  40mm /100cm-92372",
        "value" => "پلی آمید 0.0 R CUT/  40mm /100cm-92372",
    ],
    [
        "key" => "پلی آمید 0.0 راند/  40mm /100cm-92373",
        "value" => "پلی آمید 0.0 راند/  40mm /100cm-92373",
    ],
    [
        "key" => "پلی آمید 0.1  Round Loop/  36mm /150cm-92374",
        "value" => "پلی آمید 0.1  Round Loop/  36mm /150cm-92374",
    ],
    [
        "key" => "پلی آمید 0.1  Round Loop/  48mm /150cm-92375",
        "value" => "پلی آمید 0.1  Round Loop/  48mm /150cm-92375",
    ],
    [
        "key" => "پلی آمید 0.1 راند/  40mm /100cm-92376",
        "value" => "پلی آمید 0.1 راند/  40mm /100cm-92376",
    ],
    [
        "key" => "پلی آمید 0.1 R CUT/  48mm /100cm-92377",
        "value" => "پلی آمید 0.1 R CUT/  48mm /100cm-92377",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  90mm /50mm-92378",
        "value" => "پلی آمید 0.1 کات/  90mm /50mm-92378",
    ],
    [
        "key" => "پلی آمید 0.1 کات/  90mm /100cm-92379",
        "value" => "پلی آمید 0.1 کات/  90mm /100cm-92379",
    ],
    [
        "key" => "پلی آمید 2.0 P Cut/  26mm /75cm-92380",
        "value" => "پلی آمید 2.0 P Cut/  26mm /75cm-92380",
    ],
    [
        "key" => "پلی آمید 2.0 راند/  31mm /1m-92381",
        "value" => "پلی آمید 2.0 راند/  31mm /1m-92381",
    ],
    [
        "key" => "پلی آمید 2.0 R CUT/  45mm /1m-92382",
        "value" => "پلی آمید 2.0 R CUT/  45mm /1m-92382",
    ],
    [
        "key" => "پلی آمید 2.0 کات/  40mm /45cm-92383",
        "value" => "پلی آمید 2.0 کات/  40mm /45cm-92383",
    ],
    [
        "key" => "پلی آمید 2.0 س__/  طول س _ /طول ن_-92384",
        "value" => "پلی آمید 2.0 س__/  طول س _ /طول ن_-92384",
    ],
    [
        "key" => "پلی آمید 3.0 P Cut/  26mm /    75cm-92385",
        "value" => "پلی آمید 3.0 P Cut/  26mm /    75cm-92385",
    ],
    [
        "key" => "پلی آمید 3.0 کات/  26mm /45cm-92386",
        "value" => "پلی آمید 3.0 کات/  26mm /45cm-92386",
    ],
    [
        "key" => "پلی آمید 3.0 straight cut/  60mm /75cm-92387",
        "value" => "پلی آمید 3.0 straight cut/  60mm /75cm-92387",
    ],
    [
        "key" => "پلی آمید 4.0 PRIME/  19mm /45cm-92388",
        "value" => "پلی آمید 4.0 PRIME/  19mm /45cm-92388",
    ],
    [
        "key" => "پلی آمید 4.0 کات/  19mm /45cm-92389",
        "value" => "پلی آمید 4.0 کات/  19mm /45cm-92389",
    ],
    [
        "key" => "پلی آمید 5.0 کات/  15mm /45cm-92390",
        "value" => "پلی آمید 5.0 کات/  15mm /45cm-92390",
    ],
    [
        "key" => "پلی آمید 5.0 P Cut/  16mm /45cm-92391",
        "value" => "پلی آمید 5.0 P Cut/  16mm /45cm-92391",
    ],
    [
        "key" => "پلی آمید 5.0 P Cut/  19mm /45cm-92392",
        "value" => "پلی آمید 5.0 P Cut/  19mm /45cm-92392",
    ],
    [
        "key" => "پلی آمید 6.0 Prime/  13mm /45cm-92393",
        "value" => "پلی آمید 6.0 Prime/  13mm /45cm-92393",
    ],
    [
        "key" => "پلی آمید 6.0 P Cut/  16mm /45cm-92394",
        "value" => "پلی آمید 6.0 P Cut/  16mm /45cm-92394",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  16mm /45cm-92395",
        "value" => "پلی آمید 6.0 کات/  16mm /45cm-92395",
    ],
    [
        "key" => "پلی آمید 6.0 کات/  16mm /45cm-92396",
        "value" => "پلی آمید 6.0 کات/  16mm /45cm-92396",
    ],
    [
        "key" => "پلی آمید 6.0 Prime/  25mm /45cm-92397",
        "value" => "پلی آمید 6.0 Prime/  25mm /45cm-92397",
    ],
    [
        "key" => "پلی آمید 8.0 راند/  5mm /13cm-92398",
        "value" => "پلی آمید 8.0 راند/  5mm /13cm-92398",
    ],
    [
        "key" => "پلی آمید 8.0 VB Round/  6.5mm /13cm-92399",
        "value" => "پلی آمید 8.0 VB Round/  6.5mm /13cm-92399",
    ],
    [
        "key" => "پلی آمید 8.0 راند/  9.3mm /45cm-92400",
        "value" => "پلی آمید 8.0 راند/  9.3mm /45cm-92400",
    ],
    [
        "key" => "پلی آمید 9.0 راند/  5mm /13cm-92401",
        "value" => "پلی آمید 9.0 راند/  5mm /13cm-92401",
    ],
    [
        "key" => "پلی آمید 9.0 راند/  3.8mm /13cm-92402",
        "value" => "پلی آمید 9.0 راند/  3.8mm /13cm-92402",
    ],
    [
        "key" => "پلی آمید 10.0 راند/  3.8mm /13cm-92403",
        "value" => "پلی آمید 10.0 راند/  3.8mm /13cm-92403",
    ],
    [
        "key" => "پلی آمید 10.0 راند/  5mm /13cm-92404",
        "value" => "پلی آمید 10.0 راند/  5mm /13cm-92404",
    ],
    [
        "key" => "پلی آمید 10.0 Taper point/  5mm /13cm-92405",
        "value" => "پلی آمید 10.0 Taper point/  5mm /13cm-92405",
    ],
    [
        "key" => "لوله تراشه کافدار سایز 3/5 Rusch-92406",
        "value" => "لوله تراشه کافدار سایز 3/5 Rusch-92406",
    ],
    [
        "key" => "پلی آمید 11.0 اسپاچولا/  6mm /30cm-92407",
        "value" => "پلی آمید 11.0 اسپاچولا/  6mm /30cm-92407",
    ],
    [
        "key" => "پلی آمید 11.0 راند/  4.1mm /13cm-92408",
        "value" => "پلی آمید 11.0 راند/  4.1mm /13cm-92408",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 راند/  30mm /70cm-92409",
        "value" => "پلی دیوکسانون 0.0 راند/  30mm /70cm-92409",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 راند/  37mm /طول ن_-92410",
        "value" => "پلی دیوکسانون 0.0 راند/  37mm /طول ن_-92410",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 راند/  30mm /70cm-92411",
        "value" => "پلی دیوکسانون 0.1 راند/  30mm /70cm-92411",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 راند/  30mm /90cm-92412",
        "value" => "پلی دیوکسانون 0.1 راند/  30mm /90cm-92412",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 راند/  37mm /طول ن_-92413",
        "value" => "پلی دیوکسانون 0.1 راند/  37mm /طول ن_-92413",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 R CUT/  26mm /70cm-92414",
        "value" => "پلی دیوکسانون 2.0 R CUT/  26mm /70cm-92414",
    ],
    [
        "key" => "نخ پی دی اس 2/0 راند کوودین(باز نشود)-92415",
        "value" => "نخ پی دی اس 2/0 راند کوودین(باز نشود)-92415",
    ],
    [
        "key" => "نخ پی دی اس 2/0 راند  اتیکون-92416",
        "value" => "نخ پی دی اس 2/0 راند  اتیکون-92416",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 راند/  37mm /طول ن_-92417",
        "value" => "پلی دیوکسانون 2.0 راند/  37mm /طول ن_-92417",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 کات/  19mm /طول ن_-92418",
        "value" => "پلی دیوکسانون 3.0 کات/  19mm /طول ن_-92418",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  20mm /طول ن_-92419",
        "value" => "پلی دیوکسانون 3.0 راند/  20mm /طول ن_-92419",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  26mm /طول ن_-92420",
        "value" => "پلی دیوکسانون 3.0 راند/  26mm /طول ن_-92420",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  30mm /70cm-92421",
        "value" => "پلی دیوکسانون 3.0 راند/  30mm /70cm-92421",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  30mm /90cm-92422",
        "value" => "پلی دیوکسانون 3.0 راند/  30mm /90cm-92422",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 کات/  19mm /طول ن_-92423",
        "value" => "پلی دیوکسانون 4.0 کات/  19mm /طول ن_-92423",
    ],
    [
        "key" => "نخ مونوکریل 4/0 راند سوچرز-92424",
        "value" => "نخ مونوکریل 4/0 راند سوچرز-92424",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  13mm /45cm-92425",
        "value" => "پلی دیوکسانون 4.0 راند/  13mm /45cm-92425",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  16mm /70cm-92426",
        "value" => "پلی دیوکسانون 4.0 راند/  16mm /70cm-92426",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  17mm /طول ن_-92427",
        "value" => "پلی دیوکسانون 4.0 راند/  17mm /طول ن_-92427",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  20mm /طول ن_-92428",
        "value" => "پلی دیوکسانون 4.0 راند/  20mm /طول ن_-92428",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  26mm /طول ن_-92429",
        "value" => "پلی دیوکسانون 4.0 راند/  26mm /طول ن_-92429",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  30mm /70cm-92430",
        "value" => "پلی دیوکسانون 4.0 راند/  30mm /70cm-92430",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 کات/  16mm /طول ن_-92431",
        "value" => "پلی دیوکسانون 5.0 کات/  16mm /طول ن_-92431",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 راند/  16mm /70cm-92432",
        "value" => "پلی دیوکسانون 5.0 راند/  16mm /70cm-92432",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 راند/  17mm /طول ن_-92433",
        "value" => "پلی دیوکسانون 5.0 راند/  17mm /طول ن_-92433",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 راند/2Needle  16mm /طول ن_-92434",
        "value" => "پلی دیوکسانون 5.0 راند/2Needle  16mm /طول ن_-92434",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 راند/  31mm /70cm-92435",
        "value" => "پلی دیوکسانون 0.0 راند/  31mm /70cm-92435",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 راند/  40mm /70cm-92436",
        "value" => "پلی دیوکسانون 0.0 راند/  40mm /70cm-92436",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 Tapercut/  40mm /90cm-92437",
        "value" => "پلی دیوکسانون 0.0 Tapercut/  40mm /90cm-92437",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 Tapercut/  36mm /90cm-92438",
        "value" => "پلی دیوکسانون 0.0 Tapercut/  36mm /90cm-92438",
    ],
    [
        "key" => "پلی دیوکسانون 0.0  Round Loop/  48mm /1.5M-92439",
        "value" => "پلی دیوکسانون 0.0  Round Loop/  48mm /1.5M-92439",
    ],
    [
        "key" => "پلی دیوکسانون 0.0 Tapercut/  48mm /90cm-92440",
        "value" => "پلی دیوکسانون 0.0 Tapercut/  48mm /90cm-92440",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 راند/  31mm /70cm-92441",
        "value" => "پلی دیوکسانون 0.1 راند/  31mm /70cm-92441",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 راند/  40mm /90cm-92442",
        "value" => "پلی دیوکسانون 0.1 راند/  40mm /90cm-92442",
    ],
    [
        "key" => "پلی دیوکسانون 0.1 R CUT/  40mm /90cm-92443",
        "value" => "پلی دیوکسانون 0.1 R CUT/  40mm /90cm-92443",
    ],
    [
        "key" => "پلی دیوکسانون 0.1  Round Loop/  48mm /1.5M-92444",
        "value" => "پلی دیوکسانون 0.1  Round Loop/  48mm /1.5M-92444",
    ],
    [
        "key" => "پلی دیوکسانون 0.2 راند/  40mm /90cm-92445",
        "value" => "پلی دیوکسانون 0.2 راند/  40mm /90cm-92445",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 Tapercut/  25mm /70cm-92446",
        "value" => "پلی دیوکسانون 2.0 Tapercut/  25mm /70cm-92446",
    ],
    [
        "key" => "پلی دیوکسانون 2.0  Cut/  26mm /70cm-92447",
        "value" => "پلی دیوکسانون 2.0  Cut/  26mm /70cm-92447",
    ],
    [
        "key" => "نخ پی دی اس 2/0 راند  کوودین-92448",
        "value" => "نخ پی دی اس 2/0 راند  کوودین-92448",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 Tapercut/  36mm /70cm-92449",
        "value" => "پلی دیوکسانون 2.0 Tapercut/  36mm /70cm-92449",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 P Cut/  36mm /70cm-92450",
        "value" => "پلی دیوکسانون 2.0 P Cut/  36mm /70cm-92450",
    ],
    [
        "key" => "پلی دیوکسانون 2.0 راند/  40mm /70cm-92451",
        "value" => "پلی دیوکسانون 2.0 راند/  40mm /70cm-92451",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 کات/  22mm /45cm-92452",
        "value" => "پلی دیوکسانون 3.0 کات/  22mm /45cm-92452",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 P Cut/  26mm /70cm-92453",
        "value" => "پلی دیوکسانون 3.0 P Cut/  26mm /70cm-92453",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 R CUT/  26mm /45cm-92454",
        "value" => "پلی دیوکسانون 3.0 R CUT/  26mm /45cm-92454",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  31mm /70cm-92455",
        "value" => "پلی دیوکسانون 3.0 راند/  31mm /70cm-92455",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 Round(2)/  31mm /90cm-92456",
        "value" => "پلی دیوکسانون 3.0 Round(2)/  31mm /90cm-92456",
    ],
    [
        "key" => "پلی دیوکسانون 3.0 راند/  40mm /70cm-92457",
        "value" => "پلی دیوکسانون 3.0 راند/  40mm /70cm-92457",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 R CUT/  19mm /45cm-92458",
        "value" => "پلی دیوکسانون 4.0 R CUT/  19mm /45cm-92458",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  22mm /70cm-92459",
        "value" => "پلی دیوکسانون 4.0 راند/  22mm /70cm-92459",
    ],
    [
        "key" => "پلی دیوکسانون 4.0 راند/  31mm /70cm-92460",
        "value" => "پلی دیوکسانون 4.0 راند/  31mm /70cm-92460",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 راند/  13mm /45CM-92461",
        "value" => "پلی دیوکسانون 5.0 راند/  13mm /45CM-92461",
    ],
    [
        "key" => "پلی دیوکسانون 5.0 کات/  19mm /70cm-92462",
        "value" => "پلی دیوکسانون 5.0 کات/  19mm /70cm-92462",
    ],
    [
        "key" => "نخ پی دی اس 6/0 راند smi-92463",
        "value" => "نخ پی دی اس 6/0 راند smi-92463",
    ],
    [
        "key" => "پلی دیوکسانون 7.0 راند/  13mm /45cm-92464",
        "value" => "پلی دیوکسانون 7.0 راند/  13mm /45cm-92464",
    ],
    [
        "key" => "پلی استر 10.0 اسپاچولا/  6mm /30cm-92465",
        "value" => "پلی استر 10.0 اسپاچولا/  6mm /30cm-92465",
    ],
    [
        "key" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92466",
        "value" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92466",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92467",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92467",
    ],
    [
        "key" => "پلی استر 0.0 س__/  25mm /طول ن_-92469",
        "value" => "پلی استر 0.0 س__/  25mm /طول ن_-92469",
    ],
    [
        "key" => "سوپابن صفر راند سوپا*-92470",
        "value" => "سوپابن صفر راند سوپا*-92470",
    ],
    [
        "key" => "نخ پلی استر صفر مخصوص CAPIO-92471",
        "value" => "نخ پلی استر صفر مخصوص CAPIO-92471",
    ],
    [
        "key" => "پلی استر 0.0 راند/  30mm /طول ن_-92472",
        "value" => "پلی استر 0.0 راند/  30mm /طول ن_-92472",
    ],
    [
        "key" => "پلی استر 0.0 راند/  30mm /طول ن_-92473",
        "value" => "پلی استر 0.0 راند/  30mm /طول ن_-92473",
    ],
    [
        "key" => "پلی استر 0.0 راند/  37mm /طول ن_-92474",
        "value" => "پلی استر 0.0 راند/  37mm /طول ن_-92474",
    ],
    [
        "key" => "پلی استر 0.0 راند/  37mm /طول ن_-92475",
        "value" => "پلی استر 0.0 راند/  37mm /طول ن_-92475",
    ],
    [
        "key" => "سوپابن 0.2 کات/سوپا*-92476",
        "value" => "سوپابن 0.2 کات/سوپا*-92476",
    ],
    [
        "key" => "پلی استر 0.2 کات/  77mm /طول ن_-92477",
        "value" => "پلی استر 0.2 کات/  77mm /طول ن_-92477",
    ],
    [
        "key" => "پلی استر 0.2 تای/  طول س _ /طول ن_-92479",
        "value" => "پلی استر 0.2 تای/  طول س _ /طول ن_-92479",
    ],
    [
        "key" => "لوله تراشه 4 کافدار تورن-92480",
        "value" => "لوله تراشه 4 کافدار تورن-92480",
    ],
    [
        "key" => "پلی استر 2.0 کات/  24mm /طول ن_-92481",
        "value" => "پلی استر 2.0 کات/  24mm /طول ن_-92481",
    ],
    [
        "key" => "پلی استر 2.0 کات/2Needle  25mm /طول ن_-92482",
        "value" => "پلی استر 2.0 کات/2Needle  25mm /طول ن_-92482",
    ],
    [
        "key" => "پلی استر 2.0 کات/2Needle  25mm /طول ن_-92483",
        "value" => "پلی استر 2.0 کات/2Needle  25mm /طول ن_-92483",
    ],
    [
        "key" => "پلی استر 2.0 راند/  16mm /90cm-92484",
        "value" => "پلی استر 2.0 راند/  16mm /90cm-92484",
    ],
    [
        "key" => "پلی استر 2.0 راند/  25mm /90cm-92485",
        "value" => "پلی استر 2.0 راند/  25mm /90cm-92485",
    ],
    [
        "key" => "پلی استر 2.0 راند/  26mm /طول ن_-92486",
        "value" => "پلی استر 2.0 راند/  26mm /طول ن_-92486",
    ],
    [
        "key" => "پلی استر 2.0 راند/2Needle  16mm /طول ن_-92487",
        "value" => "پلی استر 2.0 راند/2Needle  16mm /طول ن_-92487",
    ],
    [
        "key" => "پلی استر 2.0 راند/  30mm /طول ن_-92488",
        "value" => "پلی استر 2.0 راند/  30mm /طول ن_-92488",
    ],
    [
        "key" => "پلی استر 2.0 راند/  37mm /طول ن_-92489",
        "value" => "پلی استر 2.0 راند/  37mm /طول ن_-92489",
    ],
    [
        "key" => "پلی استر 2.0 راند/2Needle  25mm /طول ن_-92490",
        "value" => "پلی استر 2.0 راند/2Needle  25mm /طول ن_-92490",
    ],
    [
        "key" => "پلی استر 2.0 راند/2Needle  25mm /طول ن_-92491",
        "value" => "پلی استر 2.0 راند/2Needle  25mm /طول ن_-92491",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/2Needle  16mm /طول ن_-92492",
        "value" => "پلی استر 2.0 Tapercut/2Needle  16mm /طول ن_-92492",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  17mm /75cm-92493",
        "value" => "پلی استر 2.0 Tapercut/  17mm /75cm-92493",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  17mm /90cm-92494",
        "value" => "پلی استر 2.0 Tapercut/  17mm /90cm-92494",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  25mm /75cm-92495",
        "value" => "پلی استر 2.0 Tapercut/  25mm /75cm-92495",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/2Needle  16mm /طول ن_-92496",
        "value" => "پلی استر 2.0 Tapercut/2Needle  16mm /طول ن_-92496",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/2Needle  25mm /طول ن_-92497",
        "value" => "پلی استر 2.0 Tapercut/2Needle  25mm /طول ن_-92497",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/2Needle  25mm /طول ن_-92498",
        "value" => "پلی استر 2.0 Tapercut/2Needle  25mm /طول ن_-92498",
    ],
    [
        "key" => "پلی استر 2.0 تای/  طول س _ /طول ن_-92499",
        "value" => "پلی استر 2.0 تای/  طول س _ /طول ن_-92499",
    ],
    [
        "key" => "سوپابن 3.0 کات/سوپا*-92500",
        "value" => "سوپابن 3.0 کات/سوپا*-92500",
    ],
    [
        "key" => "پلی استر 3.0 کات/2Needle  19mm /طول ن_-92501",
        "value" => "پلی استر 3.0 کات/2Needle  19mm /طول ن_-92501",
    ],
    [
        "key" => "پلی استر 3.0 کات/2Needle  16mm /طول ن_-92502",
        "value" => "پلی استر 3.0 کات/2Needle  16mm /طول ن_-92502",
    ],
    [
        "key" => "سوپابن 3.0 راندسوپا*-92503",
        "value" => "سوپابن 3.0 راندسوپا*-92503",
    ],
    [
        "key" => "پلی استر 3.0 راند/  20mm /طول ن_-92504",
        "value" => "پلی استر 3.0 راند/  20mm /طول ن_-92504",
    ],
    [
        "key" => "پلی استر 3.0 راند/  25mm /طول ن_-92505",
        "value" => "پلی استر 3.0 راند/  25mm /طول ن_-92505",
    ],
    [
        "key" => "پلی استر 3.0 راند/  25mm /75cm-92506",
        "value" => "پلی استر 3.0 راند/  25mm /75cm-92506",
    ],
    [
        "key" => "پلی استر 3.0 راند/  26mm /طول ن_-92507",
        "value" => "پلی استر 3.0 راند/  26mm /طول ن_-92507",
    ],
    [
        "key" => "پلی استر 3.0 راند/2Needle  16mm /طول ن_-92508",
        "value" => "پلی استر 3.0 راند/2Needle  16mm /طول ن_-92508",
    ],
    [
        "key" => "پلی استر 3.0 راند/2Needle  20mm /طول ن_-92509",
        "value" => "پلی استر 3.0 راند/2Needle  20mm /طول ن_-92509",
    ],
    [
        "key" => "پلی استر 3.0 راند/2Needle  25mm /طول ن_-92510",
        "value" => "پلی استر 3.0 راند/2Needle  25mm /طول ن_-92510",
    ],
    [
        "key" => "پلی استر 3.0 راند/  30mm /طول ن_-92511",
        "value" => "پلی استر 3.0 راند/  30mm /طول ن_-92511",
    ],
    [
        "key" => "پلی استر 3.0 راند/2Needle  16mm /طول ن_-92512",
        "value" => "پلی استر 3.0 راند/2Needle  16mm /طول ن_-92512",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/  17mm /90cm-92513",
        "value" => "پلی استر 3.0 Tapercut/  17mm /90cm-92513",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/2Needle  16mm /طول ن_-92514",
        "value" => "پلی استر 3.0 Tapercut/2Needle  16mm /طول ن_-92514",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/2Needle  25mm /طول ن_-92515",
        "value" => "پلی استر 3.0 Tapercut/2Needle  25mm /طول ن_-92515",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/  طول س _ /90cm-92516",
        "value" => "پلی استر 3.0 Tapercut/  طول س _ /90cm-92516",
    ],
    [
        "key" => "پلی استر 3.0 تای/  طول س _ /طول ن_-92517",
        "value" => "پلی استر 3.0 تای/  طول س _ /طول ن_-92517",
    ],
    [
        "key" => "پلی استر 4.0 کات/2Needle  16mm /طول ن_-92518",
        "value" => "پلی استر 4.0 کات/2Needle  16mm /طول ن_-92518",
    ],
    [
        "key" => "پلی استر 4.0 راند/  13mm /75cm-92519",
        "value" => "پلی استر 4.0 راند/  13mm /75cm-92519",
    ],
    [
        "key" => "سوپابن 4.0 راند/سوپا*-92520",
        "value" => "سوپابن 4.0 راند/سوپا*-92520",
    ],
    [
        "key" => "پلی استر 4.0 راند/2Needle  13mm /طول ن_-92521",
        "value" => "پلی استر 4.0 راند/2Needle  13mm /طول ن_-92521",
    ],
    [
        "key" => "پلی استر 4.0 راند/2Needle  20mm /طول ن_-92522",
        "value" => "پلی استر 4.0 راند/2Needle  20mm /طول ن_-92522",
    ],
    [
        "key" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92523",
        "value" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92523",
    ],
    [
        "key" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92524",
        "value" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92524",
    ],
    [
        "key" => "پلی استر 4.0 Tapercut/  17mm /90cm-92525",
        "value" => "پلی استر 4.0 Tapercut/  17mm /90cm-92525",
    ],
    [
        "key" => "سوپابن 4.0 کات/سوپا*-92526",
        "value" => "سوپابن 4.0 کات/سوپا*-92526",
    ],
    [
        "key" => "پلی استر 5.0 کات/  48mm /طول ن_-92527",
        "value" => "پلی استر 5.0 کات/  48mm /طول ن_-92527",
    ],
    [
        "key" => "پلی استر 5.0 کات/  77mm /طول ن_-92528",
        "value" => "پلی استر 5.0 کات/  77mm /طول ن_-92528",
    ],
    [
        "key" => "پلی استر 5.0 راند/2Needle  16mm /طول ن_-92529",
        "value" => "پلی استر 5.0 راند/2Needle  16mm /طول ن_-92529",
    ],
    [
        "key" => "پلی استر 5.0 راند/2Needle  20mm /طول ن_-92530",
        "value" => "پلی استر 5.0 راند/2Needle  20mm /طول ن_-92530",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92531",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92531",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92532",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92532",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92533",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92533",
    ],
    [
        "key" => "پلی استر 5.0 Tapercut/2Needle  13mm /طول ن_-92534",
        "value" => "پلی استر 5.0 Tapercut/2Needle  13mm /طول ن_-92534",
    ],
    [
        "key" => "پلی استر 5.0 Tapercut/2Needle  16mm /طول ن_-92535",
        "value" => "پلی استر 5.0 Tapercut/2Needle  16mm /طول ن_-92535",
    ],
    [
        "key" => "پلی استر 5.0 Tapercut/  55mm /75cm-92536",
        "value" => "پلی استر 5.0 Tapercut/  55mm /75cm-92536",
    ],
    [
        "key" => "پلی استر 6.0 راند/2Needle  13mm /طول ن_-92537",
        "value" => "پلی استر 6.0 راند/2Needle  13mm /طول ن_-92537",
    ],
    [
        "key" => "پلی استر 6.0 Tapercut/2Needle  13mm /طول ن_-92538",
        "value" => "پلی استر 6.0 Tapercut/2Needle  13mm /طول ن_-92538",
    ],
    [
        "key" => "پلی استر 7.0 راند/2Needle  13mm /طول ن_-92539",
        "value" => "پلی استر 7.0 راند/2Needle  13mm /طول ن_-92539",
    ],
    [
        "key" => "پلی استر 0.0 Tapercut/  26mm /90cm-92540",
        "value" => "پلی استر 0.0 Tapercut/  26mm /90cm-92540",
    ],
    [
        "key" => "فاکتور هیومیت پی 500 واحد(فاکتور هشت). وون ویلبراند-92541",
        "value" => "فاکتور هیومیت پی 500 واحد(فاکتور هشت). وون ویلبراند-92541",
    ],
    [
        "key" => "پلی استر 0.2 Tapercut/  45mm /75cm-92542",
        "value" => "پلی استر 0.2 Tapercut/  45mm /75cm-92542",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  17mm /75cm-92544",
        "value" => "پلی استر 2.0 Tapercut/  17mm /75cm-92544",
    ],
    [
        "key" => "پلی استر 2.0 Tupercut/  17mm /75cm-92545",
        "value" => "پلی استر 2.0 Tupercut/  17mm /75cm-92545",
    ],
    [
        "key" => "پلی استر 2.0 Tupercut/  26mm /75cm-92546",
        "value" => "پلی استر 2.0 Tupercut/  26mm /75cm-92546",
    ],
    [
        "key" => "پلی استر 2.0 Tupercut/  17mm /4*90cm-92547",
        "value" => "پلی استر 2.0 Tupercut/  17mm /4*90cm-92547",
    ],
    [
        "key" => "پلی استر 2.0 Tupercut/  26mm /4*90cm-92548",
        "value" => "پلی استر 2.0 Tupercut/  26mm /4*90cm-92548",
    ],
    [
        "key" => "پلی استر 2.0 راند/  17mm /90cm-92549",
        "value" => "پلی استر 2.0 راند/  17mm /90cm-92549",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  17mm /90cm-92550",
        "value" => "پلی استر 2.0 Tapercut/  17mm /90cm-92550",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  17mm /90cm-92551",
        "value" => "پلی استر 2.0 Tapercut/  17mm /90cm-92551",
    ],
    [
        "key" => "پلی استر 2.0 راند/  26mm /90cm-92552",
        "value" => "پلی استر 2.0 راند/  26mm /90cm-92552",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  26mm /90cm-92553",
        "value" => "پلی استر 2.0 Tapercut/  26mm /90cm-92553",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  26mm /90cm-92554",
        "value" => "پلی استر 2.0 Tapercut/  26mm /90cm-92554",
    ],
    [
        "key" => "پلی استر 2.0 Tapercut/  26mm /90cm-92555",
        "value" => "پلی استر 2.0 Tapercut/  26mm /90cm-92555",
    ],
    [
        "key" => "پلی استر 3.0 Tie green/  13mm /60cm-92556",
        "value" => "پلی استر 3.0 Tie green/  13mm /60cm-92556",
    ],
    [
        "key" => "پلی استر 3.0 راند/  17mm /60cm-92557",
        "value" => "پلی استر 3.0 راند/  17mm /60cm-92557",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/  17mm /90cm-92558",
        "value" => "پلی استر 3.0 Tapercut/  17mm /90cm-92558",
    ],
    [
        "key" => "پلی استر 3.0 راند/  26mm /100cm-92559",
        "value" => "پلی استر 3.0 راند/  26mm /100cm-92559",
    ],
    [
        "key" => "پلی استر 3.0 Tapercut/  26mm /90cm-92560",
        "value" => "پلی استر 3.0 Tapercut/  26mm /90cm-92560",
    ],
    [
        "key" => "پلی استر 4.0 راند/  13mm /75cm-92561",
        "value" => "پلی استر 4.0 راند/  13mm /75cm-92561",
    ],
    [
        "key" => "پلی استر 4.0 Tapercut/  17mm /90cm-92562",
        "value" => "پلی استر 4.0 Tapercut/  17mm /90cm-92562",
    ],
    [
        "key" => "پلی استر 4.0 Tapercut/  17mm /90cm-92563",
        "value" => "پلی استر 4.0 Tapercut/  17mm /90cm-92563",
    ],
    [
        "key" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92564",
        "value" => "پلی استر 4.0 اسپاچولا/  8mm /45cm-92564",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92565",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92565",
    ],
    [
        "key" => "پلی استر  س__/  طول س _ /طول ن_-92566",
        "value" => "پلی استر  س__/  طول س _ /طول ن_-92566",
    ],
    [
        "key" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92567",
        "value" => "پلی استر 5.0 اسپاچولا/  8mm /45cm-92567",
    ],
    [
        "key" => "پلی گلاکتین 0.0 س__/  طول س _ /طول ن_-92568",
        "value" => "پلی گلاکتین 0.0 س__/  طول س _ /طول ن_-92568",
    ],
    [
        "key" => "نخ ویکریل صفر کات سوپا-92569",
        "value" => "نخ ویکریل صفر کات سوپا-92569",
    ],
    [
        "key" => "پلی گلاکتین 0.0 کات/  37mm /طول ن_-92570",
        "value" => "پلی گلاکتین 0.0 کات/  37mm /طول ن_-92570",
    ],
    [
        "key" => "پلی گلاکتین 0.0 کات/  40mm /75cm-92571",
        "value" => "پلی گلاکتین 0.0 کات/  40mm /75cm-92571",
    ],
    [
        "key" => "پلی گلاکتین 0.0 R CUT/  40mm /90cm-92572",
        "value" => "پلی گلاکتین 0.0 R CUT/  40mm /90cm-92572",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  24mm /طول ن_-92573",
        "value" => "پلی گلاکتین 0.0 راند/  24mm /طول ن_-92573",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  26mm /طول ن_-92574",
        "value" => "پلی گلاکتین 0.0 راند/  26mm /طول ن_-92574",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  30mm /75cm-92575",
        "value" => "پلی گلاکتین 0.0 راند/  30mm /75cm-92575",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  35mm /75cm-92576",
        "value" => "پلی گلاکتین 0.0 راند/  35mm /75cm-92576",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  37mm /طول ن_-92577",
        "value" => "پلی گلاکتین 0.0 راند/  37mm /طول ن_-92577",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  48mm /طول ن_-92578",
        "value" => "پلی گلاکتین 0.0 راند/  48mm /طول ن_-92578",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  26mm /طول ن_-92579",
        "value" => "پلی گلاکتین 0.1 راند/  26mm /طول ن_-92579",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  30mm /75cm-92580",
        "value" => "پلی گلاکتین 0.1 راند/  30mm /75cm-92580",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  37mm /طول ن_-92581",
        "value" => "پلی گلاکتین 0.1 راند/  37mm /طول ن_-92581",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  40mm /90cm-92582",
        "value" => "پلی گلاکتین 0.1 راند/  40mm /90cm-92582",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  50mm /طول ن_-92583",
        "value" => "پلی گلاکتین 0.1 راند/  50mm /طول ن_-92583",
    ],
    [
        "key" => "پلی گلاکتین 0.1 تای/  طول س _ /طول ن_-92584",
        "value" => "پلی گلاکتین 0.1 تای/  طول س _ /طول ن_-92584",
    ],
    [
        "key" => "نخ ویکریل 2/0 کات سوپا-92586",
        "value" => "نخ ویکریل 2/0 کات سوپا-92586",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  26mm /طول ن_-92587",
        "value" => "پلی گلاکتین 0.2 راند/  26mm /طول ن_-92587",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  37mm /طول ن_-92588",
        "value" => "پلی گلاکتین 0.2 راند/  37mm /طول ن_-92588",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  40mm /طول ن_-92589",
        "value" => "پلی گلاکتین 0.2 راند/  40mm /طول ن_-92589",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  48mm /طول ن_-92590",
        "value" => "پلی گلاکتین 0.2 راند/  48mm /طول ن_-92590",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  50mm /طول ن_-92591",
        "value" => "پلی گلاکتین 0.2 راند/  50mm /طول ن_-92591",
    ],
    [
        "key" => "پلی گلاکتین 0.2 تای/  طول س _ /طول ن_-92592",
        "value" => "پلی گلاکتین 0.2 تای/  طول س _ /طول ن_-92592",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  24mm /طول ن_-92593",
        "value" => "پلی گلاکتین 2.0 کات/  24mm /طول ن_-92593",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  26mm /طول ن_-92594",
        "value" => "پلی گلاکتین 2.0 کات/  26mm /طول ن_-92594",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  26mm /45cm-92595",
        "value" => "پلی گلاکتین 2.0 کات/  26mm /45cm-92595",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  30mm /طول ن_-92596",
        "value" => "پلی گلاکتین 2.0 کات/  30mm /طول ن_-92596",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  37mm /طول ن_-92597",
        "value" => "پلی گلاکتین 2.0 کات/  37mm /طول ن_-92597",
    ],
    [
        "key" => "پلی گلاکتین 2.0 R CUT/  30mm /75cm-92598",
        "value" => "پلی گلاکتین 2.0 R CUT/  30mm /75cm-92598",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  17mm /طول ن_-92599",
        "value" => "پلی گلاکتین 2.0 راند/  17mm /طول ن_-92599",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  20mm /طول ن_-92600",
        "value" => "پلی گلاکتین 2.0 راند/  20mm /طول ن_-92600",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  25mm /75cm-92601",
        "value" => "پلی گلاکتین 2.0 راند/  25mm /75cm-92601",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  26mm /طول ن_-92602",
        "value" => "پلی گلاکتین 2.0 راند/  26mm /طول ن_-92602",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  30mm /75cm-92603",
        "value" => "پلی گلاکتین 2.0 راند/  30mm /75cm-92603",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  30mm /90cm-92604",
        "value" => "پلی گلاکتین 2.0 راند/  30mm /90cm-92604",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  35mm /75cm-92605",
        "value" => "پلی گلاکتین 2.0 راند/  35mm /75cm-92605",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  37mm /طول ن_-92606",
        "value" => "پلی گلاکتین 2.0 راند/  37mm /طول ن_-92606",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  45mm /75cm-92607",
        "value" => "پلی گلاکتین 2.0 راند/  45mm /75cm-92607",
    ],
    [
        "key" => "پلی گلاکتین 2.0 تای/  طول س _ /طول ن_-92608",
        "value" => "پلی گلاکتین 2.0 تای/  طول س _ /طول ن_-92608",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  16mm /75cm-92609",
        "value" => "پلی گلاکتین 3.0 کات/  16mm /75cm-92609",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  19mm /طول ن_-92610",
        "value" => "پلی گلاکتین 3.0 کات/  19mm /طول ن_-92610",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  24mm /طول ن_-92611",
        "value" => "پلی گلاکتین 3.0 کات/  24mm /طول ن_-92611",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  26mm /طول ن_-92612",
        "value" => "پلی گلاکتین 3.0 کات/  26mm /طول ن_-92612",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  30mm /75cm-92613",
        "value" => "پلی گلاکتین 3.0 کات/  30mm /75cm-92613",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  17mm /طول ن_-92614",
        "value" => "پلی گلاکتین 3.0 راند/  17mm /طول ن_-92614",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  25mm /75cm-92615",
        "value" => "پلی گلاکتین 3.0 راند/  25mm /75cm-92615",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  26mm /طول ن_-92616",
        "value" => "پلی گلاکتین 3.0 راند/  26mm /طول ن_-92616",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  30mm /75cm-92617",
        "value" => "پلی گلاکتین 3.0 راند/  30mm /75cm-92617",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  37mm /75cm-92618",
        "value" => "پلی گلاکتین 3.0 راند/  37mm /75cm-92618",
    ],
    [
        "key" => "پلی گلاکتین 3.0 تای/  طول س _ /طول ن_-92619",
        "value" => "پلی گلاکتین 3.0 تای/  طول س _ /طول ن_-92619",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  12mm /طول ن_-92620",
        "value" => "پلی گلاکتین 4.0 کات/  12mm /طول ن_-92620",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  13mm /طول ن_-92621",
        "value" => "پلی گلاکتین 4.0 کات/  13mm /طول ن_-92621",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  16mm /طول ن_-92622",
        "value" => "پلی گلاکتین 4.0 کات/  16mm /طول ن_-92622",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  20mm /75cm-92623",
        "value" => "پلی گلاکتین 4.0 کات/  20mm /75cm-92623",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  24mm /طول ن_-92624",
        "value" => "پلی گلاکتین 4.0 کات/  24mm /طول ن_-92624",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  13mm /طول ن_-92625",
        "value" => "پلی گلاکتین 4.0 راند/  13mm /طول ن_-92625",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  17mm /طول ن_-92626",
        "value" => "پلی گلاکتین 4.0 راند/  17mm /طول ن_-92626",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  18mm /75cm-92627",
        "value" => "پلی گلاکتین 4.0 راند/  18mm /75cm-92627",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند رپید/  22mm *-92628",
        "value" => "پلی گلاکتین 4.0 راند رپید/  22mm *-92628",
    ],
    [
        "key" => "پلی گلاکتین 5.0 کات/  15mm /طول ن_-92630",
        "value" => "پلی گلاکتین 5.0 کات/  15mm /طول ن_-92630",
    ],
    [
        "key" => "پلی گلاکتین 5.0 کات/  17mm /طول ن_-92631",
        "value" => "پلی گلاکتین 5.0 کات/  17mm /طول ن_-92631",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  13mm /75cm-92632",
        "value" => "پلی گلاکتین 5.0 راند/  13mm /75cm-92632",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  17mm /طول ن_-92633",
        "value" => "پلی گلاکتین 5.0 راند/  17mm /طول ن_-92633",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  19mm /طول ن_-92634",
        "value" => "پلی گلاکتین 5.0 راند/  19mm /طول ن_-92634",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  20mm /طول ن_-92635",
        "value" => "پلی گلاکتین 5.0 راند/  20mm /طول ن_-92635",
    ],
    [
        "key" => "پلی گلاکتین 5.0 اسپاچولا/  8mm /75cm-92636",
        "value" => "پلی گلاکتین 5.0 اسپاچولا/  8mm /75cm-92636",
    ],
    [
        "key" => "پلی گلاکتین 6.0 کات/  11mm /طول ن_-92637",
        "value" => "پلی گلاکتین 6.0 کات/  11mm /طول ن_-92637",
    ],
    [
        "key" => "پلی گلاکتین 6.0 کات/  12mm /75cm-92638",
        "value" => "پلی گلاکتین 6.0 کات/  12mm /75cm-92638",
    ],
    [
        "key" => "پلی گلاکتین 6.0 کات/  16mm /طول ن_-92639",
        "value" => "پلی گلاکتین 6.0 کات/  16mm /طول ن_-92639",
    ],
    [
        "key" => "پلی گلاکتین 6.0 کات/  19mm /طول ن_-92640",
        "value" => "پلی گلاکتین 6.0 کات/  19mm /طول ن_-92640",
    ],
    [
        "key" => "نخ ویکریل 6/0 راند سوپا-92641",
        "value" => "نخ ویکریل 6/0 راند سوپا-92641",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  11mm /75cm-92642",
        "value" => "پلی گلاکتین 6.0 راند/  11mm /75cm-92642",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  12mm /75cm-92643",
        "value" => "پلی گلاکتین 6.0 راند/  12mm /75cm-92643",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  17mm /طول ن_-92644",
        "value" => "پلی گلاکتین 6.0 راند/  17mm /طول ن_-92644",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  17mm /75cm-92645",
        "value" => "پلی گلاکتین 6.0 راند/  17mm /75cm-92645",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  20mm /طول ن_-92646",
        "value" => "پلی گلاکتین 6.0 راند/  20mm /طول ن_-92646",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  40mm /75cm-92647",
        "value" => "پلی گلاکتین 6.0 راند/  40mm /75cm-92647",
    ],
    [
        "key" => "پلی گلاکتین 6.0 اسپاچولا/2Needle  8mm /45cm-92648",
        "value" => "پلی گلاکتین 6.0 اسپاچولا/2Needle  8mm /45cm-92648",
    ],
    [
        "key" => "پلی گلاکتین 6.0 اسپاچولا/2Needle  8mm /75cm-92649",
        "value" => "پلی گلاکتین 6.0 اسپاچولا/2Needle  8mm /75cm-92649",
    ],
    [
        "key" => "پلی گلاکتین 8.0 اسپاچولا/2Needle  6mm /30cm-92650",
        "value" => "پلی گلاکتین 8.0 اسپاچولا/2Needle  6mm /30cm-92650",
    ],
    [
        "key" => "پلی گلاکتین 8.0 اسپاچولا/  6mm /طول ن_-92651",
        "value" => "پلی گلاکتین 8.0 اسپاچولا/  6mm /طول ن_-92651",
    ],
    [
        "key" => "پلی گلاکتین 8.0 اسپاچولا/  6mm /45cm-92652",
        "value" => "پلی گلاکتین 8.0 اسپاچولا/  6mm /45cm-92652",
    ],
    [
        "key" => "پلی گلاکتین 0.0 ENDOLOOP /  طول س _ /طول ن_-92653",
        "value" => "پلی گلاکتین 0.0 ENDOLOOP /  طول س _ /طول ن_-92653",
    ],
    [
        "key" => "پلی گلاکتین 0.0 تای/  طول س _ /150cm-92654",
        "value" => "پلی گلاکتین 0.0 تای/  طول س _ /150cm-92654",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  31mm /75cm-92655",
        "value" => "پلی گلاکتین 0.0 راند/  31mm /75cm-92655",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  36mm /75cm-92656",
        "value" => "پلی گلاکتین 0.0 راند/  36mm /75cm-92656",
    ],
    [
        "key" => "پلی گلاکتین 0.0 J Round/  36mm /75cm-92657",
        "value" => "پلی گلاکتین 0.0 J Round/  36mm /75cm-92657",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  36mm /90cm-92658",
        "value" => "پلی گلاکتین 0.0 راند/  36mm /90cm-92658",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  40mm /75cm-92659",
        "value" => "پلی گلاکتین 0.0 راند/  40mm /75cm-92659",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  40mm /75cm-92660",
        "value" => "پلی گلاکتین 0.0 راند/  40mm /75cm-92660",
    ],
    [
        "key" => "پلی گلاکتین 0.0 R CUT/  40mm /75cm-92661",
        "value" => "پلی گلاکتین 0.0 R CUT/  40mm /75cm-92661",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  31mm /75cm-92662",
        "value" => "پلی گلاکتین 0.1 راند/  31mm /75cm-92662",
    ],
    [
        "key" => "پلی گلاکتین 0.1 R CUT/  40mm /75cm-92663",
        "value" => "پلی گلاکتین 0.1 R CUT/  40mm /75cm-92663",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  48mm /75cm-92665",
        "value" => "پلی گلاکتین 0.1 راند/  48mm /75cm-92665",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  48mm /90cm-92666",
        "value" => "پلی گلاکتین 0.1 راند/  48mm /90cm-92666",
    ],
    [
        "key" => "پلی گلاکتین 0.1 س__/  65mm /75cm-92667",
        "value" => "پلی گلاکتین 0.1 س__/  65mm /75cm-92667",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  45mm /75cm-92668",
        "value" => "پلی گلاکتین 0.2 راند/  45mm /75cm-92668",
    ],
    [
        "key" => "پلی گلاکتین 0.2 R CUT/  48mm /75cm-92669",
        "value" => "پلی گلاکتین 0.2 R CUT/  48mm /75cm-92669",
    ],
    [
        "key" => "پلی گلاکتین 2.0 تای/  طول س _ /150cm-92670",
        "value" => "پلی گلاکتین 2.0 تای/  طول س _ /150cm-92670",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  26mm /75cm-92671",
        "value" => "پلی گلاکتین 2.0 راند/  26mm /75cm-92671",
    ],
    [
        "key" => "پلی گلاکتین 2.0 VB Round/  26mm /70cm-92672",
        "value" => "پلی گلاکتین 2.0 VB Round/  26mm /70cm-92672",
    ],
    [
        "key" => "پلی گلاکتین 2.0 P Cut/  26mm /45cm-92673",
        "value" => "پلی گلاکتین 2.0 P Cut/  26mm /45cm-92673",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  31mm /75cm-92674",
        "value" => "پلی گلاکتین 2.0 راند/  31mm /75cm-92674",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  36mm /75cm-92675",
        "value" => "پلی گلاکتین 2.0 راند/  36mm /75cm-92675",
    ],
    [
        "key" => "پلی گلاکتین 2.0 J taper point/  36mm /75cm-92676",
        "value" => "پلی گلاکتین 2.0 J taper point/  36mm /75cm-92676",
    ],
    [
        "key" => "پلی گلاکتین 2.0 R CUT/  36mm /75cm-92677",
        "value" => "پلی گلاکتین 2.0 R CUT/  36mm /75cm-92677",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  36mm /90cm-92678",
        "value" => "پلی گلاکتین 2.0 راند/  36mm /90cm-92678",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  40mm /75cm-92679",
        "value" => "پلی گلاکتین 2.0 راند/  40mm /75cm-92679",
    ],
    [
        "key" => "پلی گلاکتین 2.0  Round VISI-BLACK/  22mm /طول ن_-92680",
        "value" => "پلی گلاکتین 2.0  Round VISI-BLACK/  22mm /طول ن_-92680",
    ],
    [
        "key" => "پلی گلاکتین 3.0 تای/  طول س _ /150cm-92681",
        "value" => "پلی گلاکتین 3.0 تای/  طول س _ /150cm-92681",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  20mm /75cm-92682",
        "value" => "پلی گلاکتین 3.0 راند/  20mm /75cm-92682",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  26mm /75cm*-92683",
        "value" => "پلی گلاکتین 3.0 راند/  26mm /75cm*-92683",
    ],
    [
        "key" => "پلی گلاکتین 3.0 R CUT/  26mm /45cm-92684",
        "value" => "پلی گلاکتین 3.0 R CUT/  26mm /45cm-92684",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  31mm /75cm-92686",
        "value" => "پلی گلاکتین 3.0 راند/  31mm /75cm-92686",
    ],
    [
        "key" => "پلی گلاکتین 4.0 St.Cut/  طول س _ /45cm-92687",
        "value" => "پلی گلاکتین 4.0 St.Cut/  طول س _ /45cm-92687",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  16mm /45cm-92688",
        "value" => "پلی گلاکتین 4.0 راند/  16mm /45cm-92688",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  16mm /75cm-92689",
        "value" => "پلی گلاکتین 4.0 کات/  16mm /75cm-92689",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  17mm /75cm-92690",
        "value" => "پلی گلاکتین 4.0 راند/  17mm /75cm-92690",
    ],
    [
        "key" => "نخ ویکریل 4/0 کات  سوپا-92691",
        "value" => "نخ ویکریل 4/0 کات  سوپا-92691",
    ],
    [
        "key" => "پلی گلاکتین 4.0 Prime/  19mm /75cm-92692",
        "value" => "پلی گلاکتین 4.0 Prime/  19mm /75cm-92692",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  20mm /75cm-92693",
        "value" => "پلی گلاکتین 4.0 راند/  20mm /75cm-92693",
    ],
    [
        "key" => "پلی گلاکتین 5.0 اسپاچولا/  8mm /45cm-92694",
        "value" => "پلی گلاکتین 5.0 اسپاچولا/  8mm /45cm-92694",
    ],
    [
        "key" => "پلی گلاکتین 5.0 اسپاچولا/  11mm /45cm-92695",
        "value" => "پلی گلاکتین 5.0 اسپاچولا/  11mm /45cm-92695",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  13mm /45cm-92696",
        "value" => "پلی گلاکتین 5.0 راند/  13mm /45cm-92696",
    ],
    [
        "key" => "پلی گلاکتین 5.0 کات/  16mm /75cm-92697",
        "value" => "پلی گلاکتین 5.0 کات/  16mm /75cm-92697",
    ],
    [
        "key" => "نخ ویکریل 6/0 راند سوپا-92698",
        "value" => "نخ ویکریل 6/0 راند سوپا-92698",
    ],
    [
        "key" => "پلی گلاکتین 6.0 اسپاچولا دو سوزنه/  8mm /45cm(چشم)-92699",
        "value" => "پلی گلاکتین 6.0 اسپاچولا دو سوزنه/  8mm /45cm(چشم)-92699",
    ],
    [
        "key" => "پلی گلاکتین 6.0 اسپاچولا/  10mm /45cm-92700",
        "value" => "پلی گلاکتین 6.0 اسپاچولا/  10mm /45cm-92700",
    ],
    [
        "key" => "پلی گلاکتین 6.0 P Cut/  11mm /45cm-92701",
        "value" => "پلی گلاکتین 6.0 P Cut/  11mm /45cm-92701",
    ],
    [
        "key" => "پلی گلاکتین 6.0 راند/  13mm /45cm-92702",
        "value" => "پلی گلاکتین 6.0 راند/  13mm /45cm-92702",
    ],
    [
        "key" => "پلی گلاکتین 7.0 اسپاچولا/  اتیکون-92703",
        "value" => "پلی گلاکتین 7.0 اسپاچولا/  اتیکون-92703",
    ],
    [
        "key" => "پلی گلاکتین 7.0 اسپاچولا/  7mm /45cm-92704",
        "value" => "پلی گلاکتین 7.0 اسپاچولا/  7mm /45cm-92704",
    ],
    [
        "key" => "پلی گلاکتین 8.0 اسپاچولا/  6.5mm /45cm-92705",
        "value" => "پلی گلاکتین 8.0 اسپاچولا/  6.5mm /45cm-92705",
    ],
    [
        "key" => "پلی گلاکتین 8.0 اسپاچولا/  6.5mm /30cm-92706",
        "value" => "پلی گلاکتین 8.0 اسپاچولا/  6.5mm /30cm-92706",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  31mm /70cm-92707",
        "value" => "پلی گلاکتین 0.0 راند/  31mm /70cm-92707",
    ],
    [
        "key" => "پلی گلاکتین 0.0 کات/  40mm /70cm-92709",
        "value" => "پلی گلاکتین 0.0 کات/  40mm /70cm-92709",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  31mm /75cm-92710",
        "value" => "پلی گلاکتین 0.1 راند/  31mm /75cm-92710",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  40mm /70cm-92711",
        "value" => "پلی گلاکتین 0.1 راند/  40mm /70cm-92711",
    ],
    [
        "key" => "نخ ویکریل 1 کات سوپا-92712",
        "value" => "نخ ویکریل 1 کات سوپا-92712",
    ],
    [
        "key" => "پلی گلاکتین 0.1 راند/  48mm /70cm-92713",
        "value" => "پلی گلاکتین 0.1 راند/  48mm /70cm-92713",
    ],
    [
        "key" => "پلی گلاکتین 0.2 راند/  45mm /75cm-92714",
        "value" => "پلی گلاکتین 0.2 راند/  45mm /75cm-92714",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  27mm /70cm-92715",
        "value" => "پلی گلاکتین 2.0 کات/  27mm /70cm-92715",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  31mm /70cm-92716",
        "value" => "پلی گلاکتین 2.0 راند/  31mm /70cm-92716",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  36mm /70cm-92717",
        "value" => "پلی گلاکتین 2.0 راند/  36mm /70cm-92717",
    ],
    [
        "key" => "پلی گلاکتین 2.0 کات/  36mm /70cm-92718",
        "value" => "پلی گلاکتین 2.0 کات/  36mm /70cm-92718",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  40mm /70cm-92719",
        "value" => "پلی گلاکتین 2.0 راند/  40mm /70cm-92719",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  22mm /70cm-92720",
        "value" => "پلی گلاکتین 3.0 راند/  22mm /70cm-92720",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/ رپید*-92721",
        "value" => "پلی گلاکتین 3.0 کات/ رپید*-92721",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  24mm /70cm-92722",
        "value" => "پلی گلاکتین 3.0 کات/  24mm /70cm-92722",
    ],
    [
        "key" => "پلی گلاکتین 3.0 کات/  30mm /70cm-92723",
        "value" => "پلی گلاکتین 3.0 کات/  30mm /70cm-92723",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  31mm /70cm-92724",
        "value" => "پلی گلاکتین 3.0 راند/  31mm /70cm-92724",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  19mm /45cm-92725",
        "value" => "پلی گلاکتین 4.0 کات/  19mm /45cm-92725",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  22mm /70cm-92726",
        "value" => "پلی گلاکتین 4.0 راند/  22mm /70cm-92726",
    ],
    [
        "key" => "پلی گلاکتین 0.0 Tapercut/  35mm /90cm-92727",
        "value" => "پلی گلاکتین 0.0 Tapercut/  35mm /90cm-92727",
    ],
    [
        "key" => "پلی گلاکتین 0.0 راند/  40mm /90cm-92728",
        "value" => "پلی گلاکتین 0.0 راند/  40mm /90cm-92728",
    ],
    [
        "key" => "پلی گلاکتین 0.1 Tapercut/  35mm /90cm-92729",
        "value" => "پلی گلاکتین 0.1 Tapercut/  35mm /90cm-92729",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  31mm /75cm-92730",
        "value" => "پلی گلاکتین 2.0 راند/  31mm /75cm-92730",
    ],
    [
        "key" => "پلی گلاکتین 2.0 P Cut/  35mm /75cm-92731",
        "value" => "پلی گلاکتین 2.0 P Cut/  35mm /75cm-92731",
    ],
    [
        "key" => "پلی گلاکتین 2.0 Tapercut/  35mm /90cm-92732",
        "value" => "پلی گلاکتین 2.0 Tapercut/  35mm /90cm-92732",
    ],
    [
        "key" => "پلی گلاکتین 2.0 راند/  48mm /90cm-92733",
        "value" => "پلی گلاکتین 2.0 راند/  48mm /90cm-92733",
    ],
    [
        "key" => "پلی گلاکتین 3.0 P needle/  19mm /75cm-92734",
        "value" => "پلی گلاکتین 3.0 P needle/  19mm /75cm-92734",
    ],
    [
        "key" => "پلی گلاکتین 3.0 R CUT/  19mm /75cm-92735",
        "value" => "پلی گلاکتین 3.0 R CUT/  19mm /75cm-92735",
    ],
    [
        "key" => "پلی گلاکتین 3.0 راند/  22mm /75cm-92736",
        "value" => "پلی گلاکتین 3.0 راند/  22mm /75cm-92736",
    ],
    [
        "key" => "پلی گلاکتین 3.0 R CUT/  26mm /75cm-92737",
        "value" => "پلی گلاکتین 3.0 R CUT/  26mm /75cm-92737",
    ],
    [
        "key" => "پلی گلاکتین 4.0 کات/  16mm /75cm-92738",
        "value" => "پلی گلاکتین 4.0 کات/  16mm /75cm-92738",
    ],
    [
        "key" => "پلی گلاکتین 4.0 راند/  16mm /75cm-92739",
        "value" => "پلی گلاکتین 4.0 راند/  16mm /75cm-92739",
    ],
    [
        "key" => "پلی گلاکتین 4.0 Tapercut/  17mm /75cm-92740",
        "value" => "پلی گلاکتین 4.0 Tapercut/  17mm /75cm-92740",
    ],
    [
        "key" => "پلی گلاکتین 5.0 P Cut/  12mm /45cm-92743",
        "value" => "پلی گلاکتین 5.0 P Cut/  12mm /45cm-92743",
    ],
    [
        "key" => "پلی گلاکتین 5.0 راند/  16mm /75cm-92744",
        "value" => "پلی گلاکتین 5.0 راند/  16mm /75cm-92744",
    ],
    [
        "key" => "پلی پرو پلن 0.0 کات/  24mm /طول ن_-92790",
        "value" => "پلی پرو پلن 0.0 کات/  24mm /طول ن_-92790",
    ],
    [
        "key" => "پلی پرو پلن 0.0 راند/  26mm /طول ن_-92791",
        "value" => "پلی پرو پلن 0.0 راند/  26mm /طول ن_-92791",
    ],
    [
        "key" => "پلی پرو پلن 0.0 راند/  30mm /75cm-92792",
        "value" => "پلی پرو پلن 0.0 راند/  30mm /75cm-92792",
    ],
    [
        "key" => "پلی پرو پلن 0.0 راند/  40mm /طول ن_-92794",
        "value" => "پلی پرو پلن 0.0 راند/  40mm /طول ن_-92794",
    ],
    [
        "key" => "پلی پرو پلن 0.0 راند/  43mm /75cm-92795",
        "value" => "پلی پرو پلن 0.0 راند/  43mm /75cm-92795",
    ],
    [
        "key" => "پلی پرو پلن 0.0 اسپاچولا/  6mm /طول ن_-92796",
        "value" => "پلی پرو پلن 0.0 اسپاچولا/  6mm /طول ن_-92796",
    ],
    [
        "key" => "پلی پرو پلن 0.1 CUT Spatula/2Needle  8mm /طول ن_-92797",
        "value" => "پلی پرو پلن 0.1 CUT Spatula/2Needle  8mm /طول ن_-92797",
    ],
    [
        "key" => "پلی پرو پلن 0.1 راند/  37mm /طول ن_-92798",
        "value" => "پلی پرو پلن 0.1 راند/  37mm /طول ن_-92798",
    ],
    [
        "key" => "پلی پرو پلن 0.1 راند/  40mm /طول ن_-92799",
        "value" => "پلی پرو پلن 0.1 راند/  40mm /طول ن_-92799",
    ],
    [
        "key" => "پلی پرو پلن 0.1 راند/  45mm /75cm-92800",
        "value" => "پلی پرو پلن 0.1 راند/  45mm /75cm-92800",
    ],
    [
        "key" => "پلی پرو پلن 0.2 کات/  19mm /75cm-92801",
        "value" => "پلی پرو پلن 0.2 کات/  19mm /75cm-92801",
    ],
    [
        "key" => "پلی پرو پلن 0.2 کات/  26mm /75cm-92802",
        "value" => "پلی پرو پلن 0.2 کات/  26mm /75cm-92802",
    ],
    [
        "key" => "پلی پرو پلن 0.2 کات/  30mm /75cm-92803",
        "value" => "پلی پرو پلن 0.2 کات/  30mm /75cm-92803",
    ],
    [
        "key" => "پلی پرو پلن 0.2 راند/  48mm /طول ن_-92804",
        "value" => "پلی پرو پلن 0.2 راند/  48mm /طول ن_-92804",
    ],
    [
        "key" => "نخ پی دی اس 2/0 کات سوزن 24 اس ام آی *-92805",
        "value" => "نخ پی دی اس 2/0 کات سوزن 24 اس ام آی *-92805",
    ],
    [
        "key" => "پلی پرو پلن 2.0 کات/  26mm /75cm-92806",
        "value" => "پلی پرو پلن 2.0 کات/  26mm /75cm-92806",
    ],
    [
        "key" => "پلی پرو پلن 2.0 کات/  37mm /75cm-92807",
        "value" => "پلی پرو پلن 2.0 کات/  37mm /75cm-92807",
    ],
    [
        "key" => "پلی پرو پلن 2.0 کات/  60mm /75cm-92808",
        "value" => "پلی پرو پلن 2.0 کات/  60mm /75cm-92808",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  طول س _ /100cm-92809",
        "value" => "پلی پرو پلن 2.0 راند/  طول س _ /100cm-92809",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  17mm /طول ن_-92810",
        "value" => "پلی پرو پلن 2.0 راند/  17mm /طول ن_-92810",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  25mm /طول ن_-92811",
        "value" => "پلی پرو پلن 2.0 راند/  25mm /طول ن_-92811",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  26mm /75cm-92812",
        "value" => "پلی پرو پلن 2.0 راند/  26mm /75cm-92812",
    ],
    [
        "key" => "پی دی اس2/0راندسوزن30 اس ام آی *-92813",
        "value" => "پی دی اس2/0راندسوزن30 اس ام آی *-92813",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/2Needle  16mm /طول ن_-92814",
        "value" => "پلی پرو پلن 2.0 راند/2Needle  16mm /طول ن_-92814",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/2Needle  20mm /طول ن_-92815",
        "value" => "پلی پرو پلن 2.0 راند/2Needle  20mm /طول ن_-92815",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/2Needle  25mm /طول ن_-92816",
        "value" => "پلی پرو پلن 2.0 راند/2Needle  25mm /طول ن_-92816",
    ],
    [
        "key" => "پی دی اس 2/0 راند سوزن 31 70سانتیمتر-92817",
        "value" => "پی دی اس 2/0 راند سوزن 31 70سانتیمتر-92817",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  30mm /90cm-92818",
        "value" => "پلی پرو پلن 2.0 راند/  30mm /90cm-92818",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  32mm /طول ن_-92819",
        "value" => "پلی پرو پلن 2.0 راند/  32mm /طول ن_-92819",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  37mm /طول ن_-92820",
        "value" => "پلی پرو پلن 2.0 راند/  37mm /طول ن_-92820",
    ],
    [
        "key" => "پلی پرو پلن 2.0 راند/  40mm /طول ن_-92821",
        "value" => "پلی پرو پلن 2.0 راند/  40mm /طول ن_-92821",
    ],
    [
        "key" => "پلی پرو پلن 2.0 streajht/  60mm /طول ن_-92822",
        "value" => "پلی پرو پلن 2.0 streajht/  60mm /طول ن_-92822",
    ],
    [
        "key" => "پلی پرو پلن 2.0 Tapercut/2Needle  25mm /طول ن_-92823",
        "value" => "پلی پرو پلن 2.0 Tapercut/2Needle  25mm /طول ن_-92823",
    ],
    [
        "key" => "پرمیلین 2/0 تاپرکات دوسوزنه 26*-92824",
        "value" => "پرمیلین 2/0 تاپرکات دوسوزنه 26*-92824",
    ],
    [
        "key" => "پی دی اس 3/0 کات سوزن 24 اس ام آی *-92825",
        "value" => "پی دی اس 3/0 کات سوزن 24 اس ام آی *-92825",
    ],
    [
        "key" => "پلی پرو پلن 3.0 کات/  24mm /طول ن_-92826",
        "value" => "پلی پرو پلن 3.0 کات/  24mm /طول ن_-92826",
    ],
    [
        "key" => "پلی پرو پلن 3.0 کات/  26mm /75cm-92827",
        "value" => "پلی پرو پلن 3.0 کات/  26mm /75cm-92827",
    ],
    [
        "key" => "پلی پرو پلن 3.0 کات/  30mm /75cm-92828",
        "value" => "پلی پرو پلن 3.0 کات/  30mm /75cm-92828",
    ],
    [
        "key" => "پلی پرو پلن 3.0 راند/  20mm /طول ن_-92829",
        "value" => "پلی پرو پلن 3.0 راند/  20mm /طول ن_-92829",
    ],
    [
        "key" => "پلی پرو پلن 3.0 راند/  26mm /طول ن_-92830",
        "value" => "پلی پرو پلن 3.0 راند/  26mm /طول ن_-92830",
    ],
    [
        "key" => "پلی پرو پلن 3.0 راند/2Needle  16mm /طول ن_-92831",
        "value" => "پلی پرو پلن 3.0 راند/2Needle  16mm /طول ن_-92831",
    ],
    [
        "key" => "پرمیکت اطفال Ameco Medical-92832",
        "value" => "پرمیکت اطفال Ameco Medical-92832",
    ],
    [
        "key" => "پلی پرو پلن 3.0 راند/2Needle  25mm /طول ن_-92833",
        "value" => "پلی پرو پلن 3.0 راند/2Needle  25mm /طول ن_-92833",
    ],
    [
        "key" => "پی دی اس3/0راندسوزن26* اس ام آی-92834",
        "value" => "پی دی اس3/0راندسوزن26* اس ام آی-92834",
    ],
    [
        "key" => "پلی پرو پلن 3.0 streajht/  60mm /طول ن_-92835",
        "value" => "پلی پرو پلن 3.0 streajht/  60mm /طول ن_-92835",
    ],
    [
        "key" => "پلی پرو پلن 3.0 Tapercut/2Needle  20mm /طول ن_-92836",
        "value" => "پلی پرو پلن 3.0 Tapercut/2Needle  20mm /طول ن_-92836",
    ],
    [
        "key" => "پلی پرو پلن 4.0 س__/2Needle  17mm /طول ن_-92837",
        "value" => "پلی پرو پلن 4.0 س__/2Needle  17mm /طول ن_-92837",
    ],
    [
        "key" => "پلی پرو پلن 4.0 س__/2Needle  22mm /طول ن_-92838",
        "value" => "پلی پرو پلن 4.0 س__/2Needle  22mm /طول ن_-92838",
    ],
    [
        "key" => "پلی پرو پلن 4.0 کات/  12mm /75cm-92839",
        "value" => "پلی پرو پلن 4.0 کات/  12mm /75cm-92839",
    ],
    [
        "key" => "پلی پرو پلن 4.0 کات/  16mm /75cm-92840",
        "value" => "پلی پرو پلن 4.0 کات/  16mm /75cm-92840",
    ],
    [
        "key" => "پلی پرو پلن 4.0 کات/  19mm /75cm-92841",
        "value" => "پلی پرو پلن 4.0 کات/  19mm /75cm-92841",
    ],
    [
        "key" => "پلی پرو پلن 4.0 کات/  20mm /75cm-92842",
        "value" => "پلی پرو پلن 4.0 کات/  20mm /75cm-92842",
    ],
    [
        "key" => "پلی پرو پلن 4.0 کات/  26mm /75cm-92843",
        "value" => "پلی پرو پلن 4.0 کات/  26mm /75cm-92843",
    ],
    [
        "key" => "پی دی اس 4.0 راندسوزن 16-92844",
        "value" => "پی دی اس 4.0 راندسوزن 16-92844",
    ],
    [
        "key" => "پلی پرو پلن 4.0 راند/  18mm /75cm-92845",
        "value" => "پلی پرو پلن 4.0 راند/  18mm /75cm-92845",
    ],
    [
        "key" => "پی دی اس4/0راندسوزن22 smi*--92846",
        "value" => "پی دی اس4/0راندسوزن22 smi*--92846",
    ],
    [
        "key" => "نخ پی دی اس یک راند اتیکون-92847",
        "value" => "نخ پی دی اس یک راند اتیکون-92847",
    ],
    [
        "key" => "پرمیلین 4.0 راند/2Needle  20mm /بی بران*-92848",
        "value" => "پرمیلین 4.0 راند/2Needle  20mm /بی بران*-92848",
    ],
    [
        "key" => "پلی پرو پلن 4.0 راند/2Needle  25mm /طول ن_-92849",
        "value" => "پلی پرو پلن 4.0 راند/2Needle  25mm /طول ن_-92849",
    ],
    [
        "key" => "پلی پرو پلن 4.0 streajht/  60mm /طول ن_-92850",
        "value" => "پلی پرو پلن 4.0 streajht/  60mm /طول ن_-92850",
    ],
    [
        "key" => "پلی پرو پلن 4.0 Tapercut/2Needle  20mm /طول ن_-92851",
        "value" => "پلی پرو پلن 4.0 Tapercut/2Needle  20mm /طول ن_-92851",
    ],
    [
        "key" => "پلی پرو پلن 5.0 س__/2Needle  13mm /طول ن_-92852",
        "value" => "پلی پرو پلن 5.0 س__/2Needle  13mm /طول ن_-92852",
    ],
    [
        "key" => "پی دی اس 5.0 س__/-92853",
        "value" => "پی دی اس 5.0 س__/-92853",
    ],
    [
        "key" => "پلی پرو پلن 5.0 کات/  12mm /طول ن_-92854",
        "value" => "پلی پرو پلن 5.0 کات/  12mm /طول ن_-92854",
    ],
    [
        "key" => "پلی پرو پلن 5.0 کات/  12mm /45cm-92855",
        "value" => "پلی پرو پلن 5.0 کات/  12mm /45cm-92855",
    ],
    [
        "key" => "پلی پرو پلن 5.0 کات/  12mm /75cm-92856",
        "value" => "پلی پرو پلن 5.0 کات/  12mm /75cm-92856",
    ],
    [
        "key" => "پلی پرو پلن 5.0 کات/  13mm /طول ن_-92857",
        "value" => "پلی پرو پلن 5.0 کات/  13mm /طول ن_-92857",
    ],
    [
        "key" => "پی دی اس 5/0 کات سوزن 16 اس ام آی *-92858",
        "value" => "پی دی اس 5/0 کات سوزن 16 اس ام آی *-92858",
    ],
    [
        "key" => "پلی پرو پلن 5.0 کات/  16mm /75cm-92859",
        "value" => "پلی پرو پلن 5.0 کات/  16mm /75cm-92859",
    ],
    [
        "key" => "نخ پی دی اس 2/0 راند /سوچرز-92860",
        "value" => "نخ پی دی اس 2/0 راند /سوچرز-92860",
    ],
    [
        "key" => "پلی پرو پلن 5.0 راند/  19mm /طول ن_-92861",
        "value" => "پلی پرو پلن 5.0 راند/  19mm /طول ن_-92861",
    ],
    [
        "key" => "پلی پرو پلن 5.0 راند/2Needle  10mm /طول ن_-92862",
        "value" => "پلی پرو پلن 5.0 راند/2Needle  10mm /طول ن_-92862",
    ],
    [
        "key" => "پرمیلین 5.0 راند/2Needle  سوزن 13 بی بران*-92863",
        "value" => "پرمیلین 5.0 راند/2Needle  سوزن 13 بی بران*-92863",
    ],
    [
        "key" => "پلی پرو پلن 5.0 راند/2Needle  13mm /طول ن_-92864",
        "value" => "پلی پرو پلن 5.0 راند/2Needle  13mm /طول ن_-92864",
    ],
    [
        "key" => "پی دی اس5/0راندسوزن17 اس ام آی *-92865",
        "value" => "پی دی اس5/0راندسوزن17 اس ام آی *-92865",
    ],
    [
        "key" => "پلی پرو پلن 5.0 Tapercut/2Needle  13mm /طول ن_-92866",
        "value" => "پلی پرو پلن 5.0 Tapercut/2Needle  13mm /طول ن_-92866",
    ],
    [
        "key" => "پلی پرو پلن 5.0 Tapercut/2Needle  16mm /طول ن_-92867",
        "value" => "پلی پرو پلن 5.0 Tapercut/2Needle  16mm /طول ن_-92867",
    ],
    [
        "key" => "نخ پرولین 3/0 راند کودین-92868",
        "value" => "نخ پرولین 3/0 راند کودین-92868",
    ],
    [
        "key" => "نخ پرولین 4/0 راند کودین-92869",
        "value" => "نخ پرولین 4/0 راند کودین-92869",
    ],
    [
        "key" => "پلی پرو پلن 6.0 کات/  12mm /طول ن_-92870",
        "value" => "پلی پرو پلن 6.0 کات/  12mm /طول ن_-92870",
    ],
    [
        "key" => "پلی پرو پلن 6.0 کات/  13mm /طول ن_-92871",
        "value" => "پلی پرو پلن 6.0 کات/  13mm /طول ن_-92871",
    ],
    [
        "key" => "پرمیلین 6.0 راند/2Needle  13mm /60cm بی بران*-92873",
        "value" => "پرمیلین 6.0 راند/2Needle  13mm /60cm بی بران*-92873",
    ],
    [
        "key" => "پلی پرو پلن 6.0 راند/  8mm /45cm-92874",
        "value" => "پلی پرو پلن 6.0 راند/  8mm /45cm-92874",
    ],
    [
        "key" => "پلی پرو پلن 6.0 راند-92875",
        "value" => "پلی پرو پلن 6.0 راند-92875",
    ],
    [
        "key" => "پلی پرو پلن 6.0 راند/  9mm /طول ن_-92876",
        "value" => "پلی پرو پلن 6.0 راند/  9mm /طول ن_-92876",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Tapercut/  13mm /45cm-92877",
        "value" => "پلی پرو پلن 6.0 Tapercut/  13mm /45cm-92877",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Tapercut/  13mm /60cm-92878",
        "value" => "پلی پرو پلن 6.0 Tapercut/  13mm /60cm-92878",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Tapercut/  13mm /75cm-92879",
        "value" => "پلی پرو پلن 6.0 Tapercut/  13mm /75cm-92879",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Tapercut/  8mm /45cm-92880",
        "value" => "پلی پرو پلن 6.0 Tapercut/  8mm /45cm-92880",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Tapercut/  9mm /طول ن_-92881",
        "value" => "پلی پرو پلن 6.0 Tapercut/  9mm /طول ن_-92881",
    ],
    [
        "key" => "پلی پرو پلن 6.0 Visi Black/2Needle  13mm /طول ن_-92882",
        "value" => "پلی پرو پلن 6.0 Visi Black/2Needle  13mm /طول ن_-92882",
    ],
    [
        "key" => "پلی پرو پلن 7.0 س__/2Needle  8mm /طول ن_-92883",
        "value" => "پلی پرو پلن 7.0 س__/2Needle  8mm /طول ن_-92883",
    ],
    [
        "key" => "پلی پرو پلن 7.0 س__/2Needle  9mm /طول ن_-92884",
        "value" => "پلی پرو پلن 7.0 س__/2Needle  9mm /طول ن_-92884",
    ],
    [
        "key" => "پلی پرو پلن 7.0 CUT Spatula/2Needle  8mm /طول ن_-92885",
        "value" => "پلی پرو پلن 7.0 CUT Spatula/2Needle  8mm /طول ن_-92885",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/  12mm /طول ن_-92886",
        "value" => "پلی پرو پلن 7.0 راند/  12mm /طول ن_-92886",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/  12mm /60cm-92887",
        "value" => "پلی پرو پلن 7.0 راند/  12mm /60cm-92887",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/  12mm /75cm-92888",
        "value" => "پلی پرو پلن 7.0 راند/  12mm /75cm-92888",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/2Needle  10mm /45cm-92889",
        "value" => "پلی پرو پلن 7.0 راند/2Needle  10mm /45cm-92889",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/2Needle  10mm /75cm-92890",
        "value" => "پلی پرو پلن 7.0 راند/2Needle  10mm /75cm-92890",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/2Needle  8mmبی بران*-92891",
        "value" => "پلی پرو پلن 7.0 راند/2Needle  8mmبی بران*-92891",
    ],
    [
        "key" => "پلی پرو پلن 7.0 راند/2Needle  9mm /طول ن_-92892",
        "value" => "پلی پرو پلن 7.0 راند/2Needle  9mm /طول ن_-92892",
    ],
    [
        "key" => "نخ پرولین 7/0رانداتیکون-92893",
        "value" => "نخ پرولین 7/0رانداتیکون-92893",
    ],
    [
        "key" => "پلی پرو پلن 7.0 Tapercut/2Needle  8mm /طول ن_-92894",
        "value" => "پلی پرو پلن 7.0 Tapercut/2Needle  8mm /طول ن_-92894",
    ],
    [
        "key" => "پلی پرو پلن 7.0 Tapercut/2Needle  9mm /طول ن_-92895",
        "value" => "پلی پرو پلن 7.0 Tapercut/2Needle  9mm /طول ن_-92895",
    ],
    [
        "key" => "پلی پرو پلن 7.0 Tapercut/  8mm /45cm-92896",
        "value" => "پلی پرو پلن 7.0 Tapercut/  8mm /45cm-92896",
    ],
    [
        "key" => "پلی پرو پلن 7.0 Tapercut/  9mm /60cm-92897",
        "value" => "پلی پرو پلن 7.0 Tapercut/  9mm /60cm-92897",
    ],
    [
        "key" => "پلی پرو پلن 7.0 Visi Black/2Needle  9mm /طول ن_-92898",
        "value" => "پلی پرو پلن 7.0 Visi Black/2Needle  9mm /طول ن_-92898",
    ],
    [
        "key" => "پلی پرو پلن 8.0 س__/2Needle  8mm /طول ن_-92899",
        "value" => "پلی پرو پلن 8.0 س__/2Needle  8mm /طول ن_-92899",
    ],
    [
        "key" => "پلی پرو پلن 8.0 راند/2Needle  8mm /طول ن_-92900",
        "value" => "پلی پرو پلن 8.0 راند/2Needle  8mm /طول ن_-92900",
    ],
    [
        "key" => "پلی پرو پلن 8.0 راند/  6mm /45cm-92901",
        "value" => "پلی پرو پلن 8.0 راند/  6mm /45cm-92901",
    ],
    [
        "key" => "پلی پرو پلن 8.0 راند/  8mm /45cm-92902",
        "value" => "پلی پرو پلن 8.0 راند/  8mm /45cm-92902",
    ],
];